{
    "no_victims": [
        "Het dode lichaam van een hamster is gevonden.",
        "Er zijn sporen gevonden die het dorp omcirkelen.",
        "Is er bloed gevonden, met een wolvenklauwafdruk ernaast.",
        "De goudvis is naast de kom gevonden.",
        "Van een aantal huizen zijn de deuren open.",
        "Een geur die erg lijkt op die van een wolf doordringt de lucht.",
        "Er is een stukje wolvenhuid gevonden.",
        "Er is een deel van een kip gevonden.",
        "Botten van een kip zijn gevonden in het bos.",
        "Er is een stukje kattenstaart gevonden.",
        "De afdruk van de wolf is gevonden op het plein."
    ],
    "ping": [
        "Pong!",
        "Ping!",
        "Is goed.",
        "Nee.",
        "!gniP",
        "!gnoP",
        "Segmentation fault",
        "Segmentation fault (core dumped)",
        "{bot_nick}.exe is gestopt met werken. Windows probeert een oplossing te vinden, even geduld...",
        "HTTP Error 418: Ik ben een theepot",
        "Ik ben hier!",
        "Ik weiger!",
        "Wat?",
        "Bedoel je \\u0002{cmd_char}ping\\u0002?",
        "skynet.exe is gestopt met werken. Windows probeert een oplossing te vinden, even geduld...",
        "Geen ping ontvangen voor 1337 seconden.",
        "Gefeliciteerd! Je bent de 1337ste persoon die {cmd_char}ping gebruikt. Je wint een geit! \\n\\u0002{nick}\\u0002's geit loopt en {goat_action} \\u0002{nick}\\u0002.",
        "PING! {nick}",
        "Sorry Dave, ik ben bang dat ik dat niet kan doen.",
        "Geef mij een ping. Eén ping alsjeblieft.",
        "Waarom laten jullie mij niet even met rust?"
    ],
    "latency": "{0:.3f} seconde{1}.",
    "lynch_reveal": [
        "De burgers hebben na veel overleg besloten dat {0} opgehangen wordt. {0} bleek een {1} {2} te zijn.",
        "Na veel geruzie wordt {0} gedwongen naar de galg, en blijkt na z'n dood een {1} {2} te zijn.",
        "De burgers hebben besloten {0} op te hangen, maar het touw breekt waardoor we zeker zijn dat de {2} dood is.",
        "De burgers hangen met pijn in hun hart {0}, een {1} {2}.",
        "In overeenstemming met de wil van het dorp, is de galg effectief in het hangen van {0}, een {1} {2}.",
        "Vol angst in hun ogen hangen de dorpelingen {0}. Na een inspectie blijkt een {1} {2} dood te zijn. ",
        "In een vlaag van verstandsverbijstering hangt het dorp {0}, die een {1} {2} bleek te zijn.",
        "Door het geloof in hun buren en vrienden, wordt {0} gehangen, een {1} {2}.",
        "Onder een hoop lawaai wordt door de hooivork-zwaaiende burgers {0} gehangen. Een {1} {2} is dood.",
        "Ondanks de protesten wordt het slachtoffer naar de galg gesleept. {0} wordt gehangen. De dorpelingen hebben een {1} {2} gedood. ",
        "Er valt niets meer tegen te doen, {0} wordt naar de galg geleidt. De dorpelingen hebben een {1} {2} gehangen.",
        "Vlak voordat het touw wordt getrokken, trekt {0}, een {1} {2}, de pin uit een granaat. {0} twijfelt, maar de granaat ontploft en doodt de {1} {2}.",
        "Vlak voordat het touw wordt getrokken, trekt {0} de pin uit een granaat. De granaat ontploft te vroeg, een {1} {2} is dood.",
        "Een woeste strijdkreet weergalmt. {0} wordt naar de rand van een klif gesleept en er overheen geduwd. Onder aan liggen de resten van een {2}.",
        "In de naam der wetenschap wordt {0} in een vulkaan gegooid. Het smeltpunt van een {1} {2} blijkt lager te liggen dan lava. ",
        "{0} wordt door de boze dorpelingen gegrepen bij de armen en benen en in het vuur gegooid. De dorpelingen komen er achter dat het lichaam van een {1} {2} niet zo goed brandt. "
    ],
    "lynch_no_reveal": [
        "De dorpsbewoners beslissen na veel discussie eindelijk over lynchen? {0} ?.",
        "Na een langdurige strijd,? {0}? wordt gedwongen naar de galg.",
        "De dorpelingen kiezen ervoor om op te hangen? {0} ?; echter, het touw strekt zich uit en breekt, en de daaropvolgende val doodt hen.",
        "De dorpelingen, zwaar met de pijn van de dood, luwen met tegenzin? {0} ?.",
        "In overeenstemming met de wil van het dorp, de galg effectief blijken te zijn in het doden? {0} ?.",
        "Gegarandeerd door angst, zet het gepeupel? {0}? tot de dood.",
        "In een vlaag van hysterie lynchen de dorpelingen? {0} ?.",
        "Gelovend dat hun buurman en vriend gevaarlijk zijn, stelt het gepeupel? {0}? tot de dood.",
        "Onder veel lawaai lynchen de hooivork-dragende dorpelingen? {0} ?.",
        "Ondanks protest trekt het gepeupel hun slachtoffer naar de hangende boom. ? {0}? bezwijkt onder de wil van de horde en wordt opgehangen.",
        "Gelaten tot het onvermijdelijke,? {0}? wordt naar de galg geleid.",
        "Voordat het touw wordt getrokken,? {0}? trekt de speld op een granaat. Ze aarzelen en het ontploft en doodt hen.",
        "Voordat het touw wordt getrokken,? {0}? gooit een granaat naar de menigte. De granaat explodeert vroeg.",
        "Volhardend in een huiveringwekkende oorlogskreet slepen de dorpsbewoners? {0}? naar de rand van een klif en gooi ze weg. De rotswand is nu bedekt met de overblijfselen van hun overleden kameraad.",
        "Voor SCIENCE gooien de dorpsbewoners? {0}? in een vulkaan. Ze ontdekken dat het smeltpunt van {0} minder is dan dat van lava.",
        "De boze dorpelingen pakken? {0}? door de benen en armen, en gooi ze in een groot vuur. Het lijkt erop dat dit toch niet zo goed brandt."
    ],
    "quit_reveal": [
        "{0}, een {1} {2} , valt plotseling dood neer voor de verbaasde dorpelingen.",
        "Terwijl je een neppaar gewei draagt, wordt{0} , een {1} {2}, doodgeschoten door een jager.",
        "Staat u onder een boom {0}, een {1} {2}, Wordt gedood door een vallende tak.",
        " {0} ,een{1} {2} , wordt gedood door bliksem voor de ogen van de dorpelingen. De lucht ruikt naar verbrand vlees.",
        "Rampaging door het dorp, een stier gores {0} ,een{1} {2} .",
        " {0} ,een{1} {2}, Valt in een vat met melasse en verdrinkt.",
        "Een set wilde dieren begint op {0} . Binnenkort de {2} is slechts een stapel botten en een brok in de magen van de dieren.",
        " {0} ,een{1} {2} , viel van het dak van hun huis en is nu dood.",
        " {0} wordt verpletterd door een vallende boom. De dorpelingen proberen wanhopig het {2} te redden , maar het is te laat.",
        " {0} plotseling barst in vlammen op en is nu alles behalve een herinnering. De overlevenden begraven de {2} As.",
        " {0} speelde Russische roulette en verloor. De dorpelingen begraven de {2} S resten.",
        " {0} , een{1} {2} Stak een beer in de ogen met een stok en heeft de prijs betaald.",
        " {0} probeerde dynamiet te roken. De resulterende explosie heeft een krater achtergelaten in plaats van de {2} .",
        " {0} ,een{1} {2} , ging spelunking en is nooit teruggekomen. "
    ],
    "quit_no_reveal": [
        "{0} valt plotseling dood neer voor de verbaasde dorpelingen.",
        "Terwijl hij een nep-gewei draagt, wordt {0} door een jager doodgeschoten.",
        "Staand onder een boom, wordt {0} gedood door een vallende tak.",
        "{0} wordt gedood door bliksem voor de ogen van de dorpelingen. De lucht ruikt naar verbrand vlees.",
        "Een stier gaat als een dolle door het dorp, {0} meenemend in zijn pad van verwoesting.",
        "{0} valt in een vat met melasse en verdrinkt.",
        "Een roedel wilde dieren begint zich uit te leven op {0}. Al snel zijn ze slechts een stapel botten en een brok in de magen van de dieren.",
        "{0} viel van het dak van hun huis en is nu dood.",
        "{0} wordt verpletterd door een vallende boom. De dorpelingen proberen wanhopig om hen te redden, maar het is te laat.",
        "{0} vat plotseling vlam en is nu alleen nog maar een herinnering. ",
        "{0} heeft Russische roulette gespeeld en verloren. De dorpelingen begraven hun overblijfselen.",
        "{0} prikte een beer in de ogen met een stok en heeft de prijs betaald.",
        "{0} probeerde een staaf dynamiet te roken. De explosie heeft een krater op hun plaats achtergelaten.",
        "{0} ging grotten verkennen en is nooit teruggekomen."
    ],
    "player_joined": [
        "{0} kwam per eenwieler het dorp in, er zijn nu {1} dorpelingen.",
        "{0} kwam na een lange boswandeling het dorp binnen, er zijn nu {1} dorpelingen.",
        "{0} was de weg kwijt, hij stuitte door geluk op het dorp en liep naar binnen om de weg te vragen, er zijn nu {1} dorpelingen.",
        "{0} rook vers gebakken croissants en wilde er eentje proeven, er zijn nu {1} dorpelingen.",
        "{0} had vreselijke dorst en heeft gelukkig een dorp gevonden. Er zijn nu {1} dorpelingen. ",
        "{0} kwam per luchtballon het dorp in, er zijn nu {1} dorpelingen.",
        "{0} hoorde gejuich en wilde weten wat er aan de hand was, er zijn nu {1} dorpelingen.",
        "{0} zag na een lange tijd rond dwalen dan eindelijk een dorp waar licht in de huizen branden, er zijn nu {1} dorpelingen.",
        "{0} kwam per limousine het dorp binnen, er zijn nu {1} dorpelingen.",
        "{0} liep al zoekend naar gratis Wi-Fi, het dorp binnen, gelukkig was het internet daar gratis, er zijn nu {1} dorpelingen.",
        "{0} wilde een nieuw leven starten en vond het dorp wel een mooie plek, er zijn nu {1} dorpelingen.",
        "",
        "",
        "",
        ""
    ],
    "fool_win": "Game over! De dwaas is opgehangen, en heeft hierdoor gewonnen.",
    "no_win": "Game over! Er zijn geen spelers meer.",
    "piper_win": "Game over! Iedereen is gevallen voor de charmes van de muzikant{0}. De muzikant{0} leidt{1} de dorpelingen weg van het dorp, om nooit meer terug te keren.",
    "monster_win": "Game over! Alle weerwolven zijn dood! Als de burgers aan het feestmaal, vermoord{1} het monster{0} snel de nog levende dorpelingen, hierdoor winnen de monsters{0}.",
    "monster_wolf_win": "Game over! Er zijn net zo veel weerwolven als gezonde burgers. De wolven overmeesteren de burgers, maar worden snel verdreven door het monster{0} waardoor het monster{0} wint",
    "villager_win": "Game over! Alle weerwolven zijn dood! De burgers kunnen vanavond met een gerust hart gaan slapen. Maar zullen tot diep in de nacht feest vieren!",
    "wolf_win_equal": "Game over! Er zijn net zo veel weerwolven als gezonde burgers. De wolven overmeesteren het drop en winnen",
    "wolf_win_greater": "Game over! Er zijn meer wolven dan burgers, dus winnen de wolven, gefeliciteerd!",
    "new_game": "{0} heeft een spelletje weerwolven gestart!. Type {1}join om mee te doen! Type {1}start om te zeggen dat je klaar bent of {1}wait om even te wachten met beginnen",
    "stasis": "Sorry, maar {0} in wachtrij voor {1} spelletje {2}.",
    "your_current_stasis": "Je staat in de wacht voor {0} spel {1}.",
    "you_not_in_stasis": "Je staat niet in de wachtrij",
    "not_playing": "{0} is op dit moment niet aan het spelen",
    "ambiguous_mode": "{0} is geen geldige spelmodus. Geldige modi zijn: {1}",
    "simple_off": "Je ontvangt geen simpele uitleg meer over je rol.",
    "simple_on": "Je ontvangt simpele uitleg over je rol.",
    "not_logged_in": "Je bent niet ingelogd via NickServ.",
    "notice_off": "Spelinteracties zullen vanaf nu voor jou via een privebericht gestuurd worden.",
    "notice_on": "De bot stuurt een notice naar jou.",
    "invalid_channel": "Je moet in {0} zijn om dat te kunnen doen.",
    "swap_notice": "Meer als 1 persoon is ingelogd met jou account. Gebruik '{0}swap <gebruikernaam>' om te wisselen",
    "account_not_playing": "Het lijkt erop dat je niet meespeelt. Kijk eens goed of je met hetzelfde account bent ingelogd.",
    "target_not_playing": "Die persoon is niet aan het spelen.",
    "target_no_longer_playing": "Deze persoon is niet langer bezig met het spel.",
    "target_not_logged_in": "Deze persoon is niet ingelogd met NickServ.",
    "player_swap": "{0} is van plaats geruild met {1}.",
    "get_pingif": "Je krijgt een berichtje als er minimaal {0} spelers zijn.",
    "no_pingif": "Je hebt geen ping voorkeur opgegeven.",
    "unset_pingif": "Je ping voorkeur is verwijderd, het was {0}.",
    "pingif_too_large": "Dat nummer is te groot.",
    "pingif_already_set": "Je ping voorkeur was al {0}.",
    "pingif_change": "Je ping voorkeur is veranderd van {0} naar {1}.",
    "set_pingif": "Je ping voorkeur is ingesteld op {0}.",
    "pingif_invalid": "Ongeldige parameter, geef een positief heel getal of een geldige voorkeur.",
    "ping_player": "PING! {0} speler{1}!",
    "already_voted_game": "Je hebt al gekozen voor spelmodus {0}.",
    "vote_game_mode": "{0} stemmen voor spelmodus {1}.",
    "already_playing": "{0}, je speelt al!",
    "too_many_players": "Er zijn te veel spelers, probeer het later nogmaals.",
    "game_already_running": "Sorry, maar we zijn nu al bezig met een potje, probeer het later nogmaals.",
    "account_already_joined": "Sorry maar {0} is al aangemeld onder {1} account {2}.",
    "game_idle_cancel": "Het huidige spel duurde te lang om te starten en is geannuleerd. Als je nog steeds actief bent, kun je opnieuw deelnemen om een nieuwe game te starten.",
    "game_restart_cancel": "De bot is opnieuw opgestart en de game is geannuleerd. Als je nog steeds actief bent, kun je opnieuw deelnemen om een nieuwe game te starten.",
    "too_many_players_to_join": "{0}: Er zijn te veel spelers",
    "fjoin_in_chan": "Je mag alleen fjoin gebruiken als je in het kanaal zit.",
    "account_not_logged_in": "{0} is niet ingelogd op NickServ.",
    "not_allowed": "Nee, dat is niet toegestaan.",
    "fjoin_success": "{0} gebruikte fjoin en heeft het aantal spelers verhoogd naar {1}.",
    "fquit_success": "{0} forceert {1} om het spel te verlaten.",
    "fquit_goodbye": "Zeg gedag tegen de {0}.",
    "no_players_remaining": "Geen spelers meer over.",
    "new_player_count": "Nieuw spelersaantal: {0}",
    "fstart_success": "{0} heeft het spel geforceerd gestart.",
    "account_reidentify": "Identificeer jezelf opnieuw met account {0} alsjeblieft.",
    "account_midgame_change": "Verander je account niet halverwege een spel.",
    "player_return": "{0} is teruggekeerd naar het dorp.",
    "player_return_nickchange": "{0} is teruggekeerd naar het dorp (was {1})",
    "command_ratelimited": "Dit commando mag niet te vaak achter elkaar worden gebruikt, probeer het later nogmaals.",
    "stats": "{0} Momenteel is het {4}. Er is ook {3} {1} en {2}.",
    "daylight_warning": "Terwijl de zon onverbiddelijk naar de horizon zakt, de slungelige dennen in vuurvaste silhouetten verandert, worden de dorpsbewoners eraan herinnerd dat er nog maar heel weinig tijd rest om een beslissing te nemen; als de duisternis valt voordat ze dat hebben gedaan, wint de meerderheid de stemming. Niemand zal worden gelyncht als er geen stemmen of een gelijke verdeling zijn.",
    "daylight_warning_killtie": "Terwijl de zon onverbiddelijk naar de horizon zakt, de slungelige dennen in vuurvaste silhouetten verandert, worden de dorpsbewoners eraan herinnerd dat er nog maar heel weinig tijd rest om een beslissing te nemen; als de duisternis valt voordat ze dat hebben gedaan, wint de meervoudigheid de stemming. Gelijke stemming voor meervoud zorgen ervoor dat alle verbonden spelers worden gelyncht, maar niemand zal worden gelyncht als er geen stemmen zijn.",
    "sunset": "Terwijl de zon ondergaat, stemmen de dorpsbewoners ermee in zich terug te trekken en te wachten op de ochtend.",
    "sunset_lynch": "De zon gaat onder.",
    "twilight_warning": "Een paar dorpsbewoners zijn vroeg wakker en merken dat het buiten nog steeds donker is. De nacht is bijna voorbij en er worden nog steeds gefluister gehoord in het dorp.",
    "sunrise": "De nacht duurde \u0002{0:0>2}:{1:0>2}\u0002. Het is nu dag. De dorpelingen ontwaken, dankbaar voor het overleven van de nacht en doorzoeken het dorp...\n",
    "not_daytime": "Het is geen dag.",
    "not_nighttime": "Het is geen nacht.",
    "player_meek_abstain": "{0} stemt zachtmoedig om niemand vandaag te lynchen.",
    "village_abstain": "De dorpelingen hebben besloten om vandaag niemand te lynchen.\n",
    "impatient_vote": "{0} stemt ongeduldig voor {1}.",
    "mayor_reveal": "Terwijl hij naar de galgen wordt gesleept, onthult {0} dat zij de burgemeester zijn. Het dorp stemt ermee in om hen voorlopig te laten leven.",
    "totem_amnesia_clear": "Je totem wist je geheugenverlies en je weet nu volledig wie je bent!",
    "totem_reveal": "Voordat het touw wordt getrokken, geeft de totem van {0} een felle lichtflits af. Wanneer de dorpelingen opnieuw kunnen zien, ontdekken ze dat {0} is ontsnapt! De achterblijvende totem lijkt de vorm van een {1} {2} aangenomen te hebben.",
    "totem_desperation": "Terwijl de strop wordt geplaatst, geeft de totem van {0} een felle lichtflits af. Wanneer de dorpelingen weer kunnen zien, ontdekken ze dat {1}, een {2} {3}, dood is neer gevallen.",
    "totem_desperation_no_reveal": "Terwijl de strop wordt geplaatst, geeft de totem van {0} een felle lichtflits af. Wanneer de dorpelingen weer kunnen zien, ontdekken ze dat {1} dood is neer gevallen.",
    "majority_votes": "Er zijn {0} stemmen nodig voor een meerderheid: {1}",
    "voting_daytime_only": "Je kan alleen overdag stemmen.",
    "no_votes": "Er is nog niet gestemd.",
    "vote_stats": "{0} {1} spelers, {2} stemmen vereist om te lynchen, {3} spelers beschikbaar om te stemmen.",
    "vote_stats_abstain": " {0} speler {1} heeft afgezien van stemmen.",
    "wolves_list": "Wolven: {0}",
    "players_list": "Spelers: {0}",
    "cub_grow_up": "Je bent opgegroeid in een wolf en hebt gezworen wraak te nemen voor je overleden ouders!",
    "traitor_turn": "AWOOOOOO. Je bent ... een wolf geworden!\nHet is aan jou om je gevallen leiders te wreken!\n",
    "traitor_turn_channel": "De dorpelingen worden tijdens hun feesten bang wanneer ze een luid gehuil horen. De wolven zijn niet weg!",
    "role_attribution_failed": "De roltoeschrijving is drie keer mislukt. Het spel is geannuleerd.",
    "endgame_stats": "Het spel duurde {0:0>2}:{1:0>2}. {2:0>2}:{3:0>2} was dag. {4:0>2}:{5:0>2}was nacht.",
    "endgame_deadchat": "Het spel is beëindigd, controleer {0} voor de resultaten.",
    "single_winner": "De winnaar is {0}.",
    "two_winners": "De winnaars zijn {0} en {1}.",
    "many_winners": "De winnaars zijn {0}, en {1}.",
    "new_role": "Je bent nu een {0} {1}.",
    "forever_aclone": "Het lijkt erop dat {0} jou kloonde, dus je zit nu vast als een kloon voor altijd. Wat verdrietig.\n",
    "clone_success": "Je zult nu {0} klonen als ze doodgaan.",
    "no_other_wolves": "Er zijn geen andere wolven.",
    "has_minions": "U hebt {0} {1} tot uw bevel!",
    "lover_suicide": "Bedroefd door het verlies van hun geliefde, pleegt {0}, een {1} {2}, zelfmoord.",
    "lover_suicide_no_reveal": "Bedroefd door het verlies van hun geliefde, pleegt {0} zelfmoord.",
    "assassin_fail_totem": "Alvorens dood te gaan, probeert {0} snel {1} de keel door te snijden; de totem van {1} geeft echter een felle lichtflits af, waardoor de poging mislukt is.\n",
    "assassin_fail_angel": "Alvorens dood te gaan, probeert {0} snel {1} de keel door te snijden; echter, een beschermengel was op pad en in staat om de poging te verijdelen.",
    "assassin_fail_bodyguard": "Na gevaar gevoeld te hebben, wordt {1} opzij geschoven door {2} om hen te redden van {0}.",
    "assassin_success": "Voor het sterven snijdt {0} snel {1} de keel door. Het dorp rouwt om het verlies van een {2} {3}.",
    "assassin_success_no_reveal": "Voor het sterven snijdt {0} snel {1} de keel door.\n",
    "time_lord_dead": "Tik tak! Sinds de tijdreiziger dood is, zal de dag nu slechts {0} seconden duren en zal de nacht nu slechts {1} seconden duren!\n",
    "vengeful_turn": "Oooooooooooooo! Jij bent de wraakzuchtige geest. Het is nu jouw taak om wraak te nemen op de {0} die jou heeft vermoord.",
    "bitten": "Door te kijken naar het levenloze lichaam van {0}, voel je een scherpe steek van spijt en wraak. Je kijkt snel weg en de gevoelens verdwijnen...",
    "mad_scientist_kill": "{0} gooit een krachtig chemisch mengsel in de menigte. {1}, een {2} {3} en {4}, een {5} {6} worden geraakt door de chemicaliën en sterven.",
    "mad_scientist_kill_no_reveal": "{0} gooit een krachtig chemisch mengsel in de menigte. {1} en {2} worden geraakt door de chemicaliën en sterven.",
    "mad_scientist_kill_single": "{0} gooit een krachtig chemisch mengsel in de menigte. {1}, een {2} {3}, wordt geraakt door de chemicaliën en gaat dood.",
    "mad_scientist_kill_single_no_reveal": "{0} gooit een krachtig chemisch mengsel in de menigte. {1}, wordt geraakt door de chemicaliën en gaat dood.",
    "mad_scientist_fail": "{0} gooit een krachtig chemisch mengsel in de menigte. Gelukkig lijkt niemand geraakt te zijn.",
    "mad_scientist_fail_totem": "Na gevaar geroken te hebben, zendt de totem van {1} een felle lichtflits uit, ze teleporteert weg van {0}.",
    "mad_scientist_fail_angel": "Na gevaar gevoeld te hebben, waakt een beschermengel {1} weg van {0}.",
    "mad_scientist_fail_bodyguard": "Na gevaar gevoeld te hebben, wordt {1} opzij geschoven door {2} om ze te redden van {0}.",
    "hunter_discard": "Je doelwit is dood gegaan, dus je kunt nu een nieuwe uitkiezen.",
    "wild_child_already_picked": "Je hebt je idool al gekozen voor dit potje.",
    "wild_child_success": "Je hebt {0} uitgekozen om je idool te zijn voor dit potje.",
    "wild_child_random_idol": "Bij het ontwaken is de eerste persoon die je ziet {0} en wordt jouw idool.",
    "wild_child_revealroles_picked": "Je hebt {0} gekozen als idool.",
    "wild_child_revealroles_no_idol": "Je hebt nog geen idool gekozen.",
    "wild_child_idol_died": "Je idool is gestorven, je bent nu een wolf!",
    "wild_child_idol": "Je idool is {0}.",
    "idle_death": "{0} is heel lang niet uit bed gestapt en is dood aangetroffen. De overlevenden begraven het lichaam van de {1}.",
    "idle_death_no_reveal": "{0} is heel lang niet uit bed gestapt en is dood aangetroffen.",
    "channel_idle_warning": "{0}: U bent een tijdje inactief geweest. Zeg alsjeblieft snel iets of je wordt mogelijk dood verklaard.",
    "player_idle_warning": "U bent een tijdje inactief geweest in {0}. Zeg iets in {0} of je wordt dood verklaard.\n",
    "quit_death": "{0} is verscheurd door wilde dieren en is gestorven. Het lijkt erop dat {1} vlees lekker is.",
    "quit_death_no_reveal": "{0} is verscheurd door wilde dieren en is gestorven.",
    "part_death": "{0}, een {1}, at per ongeluk giftige bessen en is gestorven.",
    "part_death_no_reveal": "{0} at per ongeluk giftige bessen en is gestorven.",
    "account_death": "{0} viel in een rivier en werd door de stroming meegesleurd. De dorpelingen konden de {1} niet redden.\n",
    "account_death_no_reveal": "{0} viel in een rivier en werd door de stroming meegesleurd.",
    "goat_fail": "Dit kan maar eenmaal per dag gedaan worden.",
    "not_enough_parameters": "Niet genoeg argumenten.",
    "goat_target_not_in_channel": "{0} is niet in dit kanaal.",
    "goat_actions": [
        "schopt",
        "kopstoot",
        "knuffelt",
        "omhelst"
    ],
    "goat_success": "{0} 's geit loopt voorbij en {1} {2}.",
    "part_grace_time_notice": "Het lijkt erop dat u {0} heeft verlaten. Kom terug binnen {1} seconden, anders wordt u dood verklaard.\n",
    "player_missing": "{0} is vermist geraakt.",
    "leave_death": "{0} is van een klif gevallen. De {1} is voor altijd verloren aan het ravijn.",
    "leave_death_no_reveal": "{0} is van een klif gevallen.",
    "leave_game_ingame_safeguard": "Het spel is al begonnen! Als je nog wilt stoppen, gebruik \"{0}leave -force\".",
    "static_quit": "{0}, een {1}, is gestorven door een onbekende ziekte.",
    "static_quit_no_reveal": "{0} is gestorven door een onbekende ziekte.",
    "villagers_lynch": "De dorpelingen moeten nu stemmen voor wie ze moeten lynchen. Gebruik \"{0}lynch <nick>\" om uw stem uit te brengen. {1} stemmen zijn nodig om te lynchen.",
    "random_totem_prefix": "Omdat je vannacht vergeten bent je totem uit te geven, jij",
    "random_clone": "Omdat je bent vergeten iemand te selecteren om vannacht te klonen, kloon je nu {0}.",
    "random_matchmaker": "Omdat je bent vergeten om vannacht minnaars te kiezen, zijn er twee geliefden voor je geselecteerd.",
    "totem_retarget": "Het lijkt erop dat {0} nu de totem heeft die je gisteravond hebt uitgegeven.",
    "charmed": "Je hoort de zoete klanken van een fluit door je raam komen ... Je loopt onverbiddelijk naar buiten en je bevindt je op het dorpsplein.",
    "no_charmed_players": "Er zijn geen andere door de muziek betoverde spelers.",
    "one_charmed_player": "Je komt er achter dat {0} ook betoverd is door de muziek.",
    "two_charmed_players": "Je komt er achter dat {0} en {1} ook betoverd zijn door de muziek!",
    "many_charmed_players": "Je komt er achter dat {0}, en {1} ook betoverd zijn door de muziek!",
    "players_charmed_one": "{0} is nu betoverd door de muziek!",
    "players_charmed_two": "{0} en {1} zijn nu betoverd door de muziek!",
    "players_charmed_many": "{0}, en {1} zijn nu betoverd door de muziek!",
    "previously_charmed": "Voorgaande spelers die betoverd waren door de muziek: {0}",
    "alpha_bite_success": "Je hebt {0} gebeten.",
    "alpha_bite_failure": "Je probeerde {0} te bijten, maar het lukte niet. Hopelijk meer geluk de volgende keer!",
    "fallen_angel_success": "Een felle wind waait door het dorp. Je veegt het opwaaiende zand uit je ogen. Niet langer zorgend voor de veiligheid van {0}, probeer je weg te komen voordat je eigen leven wordt genomen...",
    "fallen_angel_deprotect": "Een felle wind blaast door je heen en je rilt tot op het bot. Je voelt je niet langer veilig of beschermd ...",
    "assassin_random": "Je bent vannacht vergeten een doel te selecteren. Je doel is nu {0}.",
    "werecrow_success": "Terwijl de zon opkomt, concludeer je dat {0} de hele nacht niet in bed lag, en je vliegt terug naar je huis.",
    "werecrow_failure": "Terwijl de zon opkomt, concludeer je dat {0} de hele nacht lag te slapen, en je vliegt terug naar je huis.",
    "new_wolf": "Een huiveringwekkend gehuil was gisteravond hoorbaar. Het lijkt erop dat er nog een weerwolf in ons midden is!",
    "target_not_home": "Het geselecteerde slachtoffer van de wolven was gisteravond niet thuis en vermeed daardoor de aanval.",
    "totem_protection": "{0} werd gisteravond aangevallen, maar hun totem gaf een felle lichtflits waardoor de aanvaller werd verblind en ze konden ontsnappen.\n",
    "angel_protection": "{0} is gisteravond aangevallen, maar gelukkig was de beschermengel op pad.",
    "bodyguard_protection": "{0} heeft zijn leven gegeven om het leven van een ander te beschermen.",
    "lycan_turn": "AWOOOOOO. Je bent een wolf geworden!",
    "totem_banish": "De totem van {0} gaf gisteravond een felle lichtflits af. Het lijkt erop dat de geest van {1} werd weggejaagd door de flits.\n",
    "totem_death": "De totem van {0} gaf gisteravond een felle lichtflits af. Het lijk van {1}, een {2} {3}, werd ter plaatse gevonden.",
    "totem_death_no_reveal": "De totem van {0} gaf gisteravond een felle lichtflits af. Het dode lichaam van {1} is ter plekke gevonden.",
    "death": "Het dode lichaam van {0}, een {1} {2}, is gevonden. De nog levende dorpelingen rouwen om de tragedie.",
    "death_no_reveal": "Het dode lichaam van {0} is gevonden. De nog levende dorpelingen rouwen om de tragedie.",
    "visited_victim": "{0}, een {1}, maakte de ongelukkige fout om het huis van het slachtoffer vannacht te bezoeken en is nu dood.",
    "visited_victim_noreveal": "{0} maakte de ongelukkige fout om het huis van het slachtoffer vannacht te bezoeken en is nu dood.",
    "no_victims_append": "Bijzonder genoeg hebben alle burgers het overleefd!",
    "harlot_visited_wolf": "{0}, een dakloze, maakte de ongelukkige fout om het huis van een wolf gisteravond te bezoeken en is nu dood.",
    "bodyguard_protected_wolf": "{0}, een lijfwacht, maakte de ongelukkige fout om vannacht een wolf te bewaken en is nu dood.",
    "bodyguard_protected_wolf_no_reveal": "{0} maakte de ongelukkige fout om vannacht een wolf te bewaken en is nu dood.",
    "guardian_angel_protected_wolf": "{0}, een beschermengel, maakte de ongelukkige fout om vannacht een wolf te bewaken en is nu dood.",
    "guardian_angel_protected_wolf_no_reveal": "{0} maakte de ongelukkige fout om vannacht een wolf te bewaken en is nu dood.",
    "gunner_killed_wolf_overnight": "Gelukkig had {0} kogels en werd {1}, een {2}, doodgeschoten.",
    "gunner_killed_wolf_overnight_no_reveal": "Gelukkig had {0} kogels en werd {1}, doodgeschoten.",
    "wolf_gunner": "Tijdens het zoeken in {0} 's bezittingen, vond je een pistool geladen met 1 zilveren kogel! Je mag die alleen gedurende de dag gebruiken. Als je op een wolf schiet, zul je opzettelijk missen. Als je een dorpeling neerschiet, is het waarschijnlijk dat ze gewond zullen raken.",
    "totem_posession": "{0} lijkt{1} in bezit te zijn van {2} mysterieuze totem{3} ...",
    "totem_broken": "Er zijn gebroken totem-stukken gevonden naast het lichaam van {0} ...",
    "command_disabled": "Dit commando is uitgezet. Als je denkt dat dit een fout is, neem contact op met een admin.",
    "exhausted_abstain": "Het dorp heeft dit potje al eens niet gestemd, en mag dit niet nogmaals doen.",
    "no_abstain_day_one": "Het dorp mag niet niet stemmen op de eerste dag.",
    "wounded_no_vote": "{0}: je bent gewond en je hebt rust nodig, dus je kunt niet stemmen vandaag.",
    "player_abstain": "{0} stemt om niemand op te hangen vandaag.",
    "totem_narcolepsy": "Terwijl je stemt, toont je totem een felle lichtflits. Na herstel, merk je dat je nog steeds in bed ligt. Die hele reeks gebeurtenissen moet gewoon een droom zijn geweest ...",
    "no_self_lynch": "Je mag niet op jezelf stemmen, dwaas!",
    "save_self": "Probeer jezelf te redden alsjeblieft.",
    "player_vote": "{0} stemt op {1}.",
    "protector_disappeared": "Je beschermer lijkt weg te zijn.",
    "harlot_disappeared": "{0} lijkt verdwenen te zijn...",
    "role_swap": "Je hebt van rol gewisseld met iemand. Je bent nu een {0}.",
    "clone_target": "Je kloont {0}.",
    "shaman_totem": "Je hebt de {0} totem. ",
    "players_exchanged_roles": "{0} en {1} hebben van rol geruild.",
    "mystic_villagers": "Speciale inwoner.",
    "mystic_wolves": "Kwaadaardige inwoner.",
    "mystic_neutrals": "neutrale inwoner.",
    "mystic_win_stealers": "Je steelt de winst.",
    "mystic_night_num": " aan het begin van de nacht.",
    "mystic_day_num": " aan het begin van de vorige nacht.",
    "mystic_info": "Er zijn {0} {1}{2} {3} levend.",
    "ill_wolves": "Je voelt je ziek vanavond, hierdoor kun je niemand vermoorden.",
    "angry_wolves": "Je bent heel erg boos vanavond, je mag 2 mensen vermoorden! Gebruik 'kill <naam1> <naam2>'.",
    "wolf_bite": "Je mag \"bite <naam>\" gebruiken om iemand in een wolf te veranderen.",
    "werecrow_transformed": "Je bent al een kraai, en je kan niet terug veranderen tot de zonsopgang.",
    "retracted_kill": "Je hebt je moord ingetrokken.",
    "wolfchat_retracted_kill": "{0} heeft de moord ingetrokken",
    "no_bite": "Je hebt besloten niemand te bijten vanavond",
    "wolfchat_no_bite": "{0} heeft besloten niemand te bijten vanavond",
    "kill_bite_pending": "Je hebt nog niet gekozen om iemand te vermoorden of te bijten.",
    "kill_pending": "Je hebt nog niet gekozen om iemand te vermoorden.",
    "retracted_vote": "{0}'s stem is ingetrokken.",
    "pending_vote": "Je hebt nog niet gestemd.",
    "no_gun": "Je hebt geen geweer.",
    "no_bullets": "Je hebt geen kogels meer over.",
    "gunner_target_self": "Je houdt het verkeerd om vast.",
    "shoot_success": "{0} schiet op {1} met een zilveren kogel.",
    "gunner_victim_wolf_death": "{0} is een {1} {2}, en is stervende van een zilveren kogel.",
    "gunner_victim_wolf_death_no_reveal": "{0} is een wolf, en is stervende van een zilveren kogel.",
    "gunner_victim_villager_death": "{0} was geen wolf, maar is {1} dodelijk gewond geraakt.",
    "gunner_victim_role": "Het dorp heeft een {0} {1} opgeofferd.",
    "gunner_victim_injured": "{0} is een burger en is gewond geraakt. Gelukkig is de wond klein en zal genezen na een dag rust.",
    "gunner_miss": "{0} is een slechte schutter en heeft gemist",
    "gunner_suicide": "Oh nee! {0}'s geweer is slecht onderhouden en is ontploft. Het dorp rouwt om een jager-{1}",
    "gunner_suicide_no_reveal": "Oh nee! {0}'s geweer is slecht onderhouden en is ontploft.",
    "hunter_already_killed": "Je hebt al iemand in dit potje vermoord.",
    "silenced": "Je bent stil gemaakt, en kan geen krachten gebruiken vanavond",
    "player_dead": "Je bent al dood.",
    "no_suicide": "Zelfmoord is niet de juiste keuze. Doe het niet. Mocht je hier toch mee zitten, en je er over wil praten, neem dan contact op met 113.",
    "vengeful_ghost_wolf": "Je moet een wolf kiezen",
    "vengeful_ghost_villager": "Je moet een dorpeling kiezen",
    "wolf_no_target_wolf": "Je mag alleen dorpelingen kiezen, geen medewolven",
    "wolf_must_target_multiple": "Je moet twee verschillende inwoners kiezen.",
    "player_kill": "Je hebt {0} geselecteerd om te vermoorden",
    "player_kill_multiple": "U hebt geselecteerd dat {0} en {1} zijn gedood.",
    "wolfchat_kill": "{0} heeft geselecteerd dat {1} wordt gedood.",
    "wolfchat_kill_multiple": "{0} heeft {1} en {2} aangewezen om te vermoorden.",
    "already_protecting": "Je beschermt iemand al vanavond.",
    "guardian_target_another": "Je hebt gisteravond {0} beschermd. Je kunt dezelfde persoon niet twee nachten op een rij beschermen.\n",
    "cannot_guard_self": "Je kunt jezelf niet bewaken. Gebruik \"pass\" als je niemand vanavond wilt beschermen.",
    "guardian_guard_self": "Je hebt besloten om jezelf vanavond te bewaken.",
    "protecting_target": "U beschermt {0} vanavond. Afscheid!",
    "target_protected": "Je kunt goed slapen vannacht, want je wordt beschermd.",
    "werecrow_no_observe_self": "In plaats van dat te doen, kun je beter iemand gaan vermoorden.",
    "no_observe_self": "Dat zou zonde zijn.",
    "werecrow_already_observing": "Je bent al aan het vliegen naar {0}'s huis.",
    "already_observed": "Je hebt het al vanavond opgemerkt.\n",
    "werecrow_no_target_wolf": "Vliegen naar het huis van een andere wolf is tijdverspilling.",
    "no_observe_wolf": "Het observeren van een andere wolf is tijdverspilling.",
    "werecrow_observe_success": "Je transformeert in een grote kraai en start je vlucht naar het huis van {0}. Je zult terugkeren na het verzamelen van je waarnemingen wanneer de dag begint.",
    "wolfchat_observe": "{0} observeert {1}.",
    "sorcerer_success": "Na het uitbrengen van je ritueel, bepaal je dat {0} een {1} {2} is!",
    "sorcerer_fail": "Na het casten van je ritueel, bepaal je dat {0} geen paranormale zintuigen heeft.\n",
    "sorcerer_success_wolfchat": "{0} observeert {1}.",
    "already_investigated": "U mag slechts één keer per dag onderzoeken.",
    "no_investigate_self": "Je mag jezelf niet onderzoeken.",
    "investigate_success": "De resultaten van uw onderzoek zijn teruggekeerd. {0} is een ... {1}!\n",
    "detective_reveal": "Iemand laat per ongeluk een papier vallen. Het papier onthult dat {0} de detective is!\n",
    "investigator_results_same": "Uw onderzoek heeft aangetoond dat {0} en {1} vrienden zijn.",
    "investigator_results_different": "Uw onderzoek heeft aangetoond dat {0} en {1} elkaar niet vertrouwen.",
    "harlot_already_visited": "Je brengt de nacht al door met {0}.",
    "harlot_success": "Je brengt de nacht door met {0}. Slaap lekker\n",
    "harlot_not_self": "Je mag jezelf niet bezoeken. Gebruik 'pass' om ervoor te kiezen niemand vanavond te bezoeken.",
    "seer_fail": "Je mag maar één zicht per ronde hebben.",
    "no_see_self": "Jezelf bezoeken zou zonde zijn.",
    "seer_success": "Je hebt een visie; in deze visie zie je dat {0} een {1} is!",
    "oracle_success": "Je paranormale zintuigen tintelen! De geesten vertellen je dat {0} {1} een {2} wolf {2} is!",
    "augur_success": "Je hebt een visie; in deze visie zie je dat {0} een {1} uitstraling uitstraalt!",
    "shaman_no_target_twice": "Je hebt je totem de vorige keer aan {0} gegeven, je moet iemand anders kiezen.",
    "shaman_success": "{0} heeft een totem {1} tot {2} gegeven.",
    "shaman_wolfchat": "{0} heeft een totem gegeven aan {1}.",
    "doctor_fail": "Je hebt geen medicijnen meer.",
    "doctor_success": "U hebt een medicijnen gegeven aan {0}.",
    "lycan_cured": "Je hebt het gevoel alsof een vloek van je is weggenomen ... Het lijkt erop dat je lycanthropie genezen is en dat je niet langer een weerwolf zult worden als het doelwit is van de wolven!\n",
    "immunized_already_bitten": "Je hebt gisteravond een korte flashback naar {0}. Het evenement zakt snel weg, maar een blijvende gedachte blijft in je achterhoofd ...",
    "villager_immunized": "Je voelt je niet anders.",
    "immunization_success": "Je voelt een scherpe prik achter in je arm en wordt tijdelijk zwart. Als je komt, zie je een lege spuit op de grond liggen. {0}",
    "not_sick": "Je voelt je een stuk beter en bent nu instaat om je huis te verlaten.",
    "alpha_already_bit": "Je hebt al iemand gebeten in deze ronde.",
    "alpha_no_bite": "Je mag alleen maar iemand bijten nadat een andere wolf gisteren is gestorven.",
    "bite_error": "Kies wie je wilt bijten door hun gebruikersnaam op te geven.",
    "alpha_no_bite_wolf": "Je mag geen andere wolven bijten.",
    "alpha_bite_target": "Je hebt gekozen om {0} te bijten.",
    "alpha_bite_wolfchat": "{0} heeft gekozen om {1} te bijten.",
    "hunter_pass": "Je hebt gekozen om vannacht niemand te vermoorden.",
    "no_visit": "Je hebt gekozen om vannacht thuis te blijven.",
    "guardian_no_protect": "Je hebt gekozen om vannacht niemand te beschermen.",
    "turncoat_fail": "Je bent al veranderd van kant vannacht. Gebruik \"side villagers\" of \"side wolfs\" om je keuze te bevestigen.",
    "turncoat_pass": "Je hebt gekozen om vannacht niet van kant te wisselen.",
    "already_cursed": "Je hebt vannacht al iemand vervloekt.",
    "warlock_pass": "Je hebt gekozen om vannacht niemand te vervloeken.",
    "warlock_pass_wolfchat": "{0} heeft gekozen om vannacht niemand te vervloeken.",
    "piper_pass": "Je hebt ervoor gekozen niemand vanavond te betoveren met je muziek.",
    "piper_retract": "Je hebt je beslissing om te charmeren met je muziek ingetrokken.\n",
    "turncoat_already_turned": "Je hebt gisteren nacht al van kant gewisseld, daarom mag je dit vannacht niet doen.",
    "turncoat_error": "Kies alsjeblieft voor welke kant je kiest, burgers of wolven.",
    "turncoat_success": "U kiest nu voor {0}.",
    "already_matched": "Je hebt al geliefden gekozen.",
    "match_different_people": "Je moet twee verschillende inwoners kiezen.",
    "matchmaker_success": "Je hebt {0} en {1} gekozen om geliefden te zijn.",
    "matchmaker_target_notify": "Je bent verliefd op {0}. Als die inwoner komt te overlijden, is de pijn voor jou te groot om te dragen en zul je zelfmoord plegen.",
    "matchmaker_target_notify_simple": "Je bent verliefd op {0}.",
    "assassin_already_targeted": "Je hebt al een doelwit gekozen",
    "no_target_self": "Je mag jezelf niet als doelwit kiezen",
    "assassin_target_success": "Je hebt {0} gekozen als doelwit",
    "already_hexed": "Je hebt vannacht al iemand behekst.",
    "no_multiple_hex": "Je hebt {0} behekst afgelopen nacht. Je kun niet hetzelfde persoon twee maal achterelkaar beheksen.",
    "no_hex_wolf": "Het beheksen van een wolf zou zonde zijn.",
    "hex_success": "Je hebt {0} behekst",
    "hex_success_wolfchat": "{0} heeft {1} behekst",
    "target_already_cursed": "{0} is al vervloekt.",
    "no_curse_wolf": "Een vloek uitspreken over een wolf is zonde",
    "curse_success": "Je hebt een vloek uitgesproken over {0}",
    "curse_success_wolfchat": "{0} heeft een vloek uitgesproken over {1}",
    "already_cloned": "Je hebt al gekozen om iemand te klonen",
    "clone_target_success": "Je hebt {0} gekozen om te klonen",
    "clone_clone_clone": "Dubbelzinnig commando; als je iemand wilt klonen wiens naam is of begint met \"clone\", gebruik dan \"clone clone clone\".",
    "must_charm_multiple": "Je moet twee verschillende inwoners kiezen.",
    "targets_already_charmed": "{0} en {1} zijn al betoverd door de muziek",
    "target_already_charmed": "{0} is al betoverd door de muziek",
    "charm_success": "Je hebt {0} betoverd met je muziek",
    "charm_multiple_success": "Je hebt {0} en {1} betoverd met je muziek",
    "another_piper_charmed_multiple": "Een andere muziek heeft {0} en {1} betoverd met zijn muziek!",
    "another_piper_charmed": "Een andere muziek heeft {0} betoverd met zijn muziek!",
    "privmsg_idle_warning": "U bent een tijdje inactief geweest in {0}. Zeg iets in {0} of je wordt dood verklaard.",
    "day_lasted": "De dag duurde {0:0>2}:{1:0>2}",
    "fallen_angel_turn": "Toen je gisternacht uit was, werd je overmeesterd door een grote weerwolf en gebeten. Kort daarna merkte je dat je vleugels zwart werden als nacht en sadistische gedachten die je geest infiltreerden ...",
    "harlot_turn": "Tijdens een bezoek aan gisteravond, werd je overmeesterd door een grote weerwolf en gebeten. Kort daarna merkte je dat je zelf een weerwolf werd!",
    "bitten_turn": "Je werd gisteravond plotseling tot een scherpe pijn wakker, omdat je beet had op een grote weerwolf. Kort daarna merkte je dat je zelf een weerwolf werd!",
    "wolfchat_new_member": "{0} is nu een {1} {2}!",
    "amnesia_clear": "Je geheugenverlies verdwijnt en je weet nu dat je {0} {1} bent!",
    "wolf_notify": "Je bent een {0} wolf. Het is jouw taak om alle dorpelingen te vermoorden. Gebruik \"kill <nick>\" om een dorpeling te vermoorden.\n",
    "cursed_traitor_notify": "Je bent een {0} vervloekte verrader. Normaal gezien zou je gezien worden als een dorpeling door de ziener en orakel, maar omdat je vervloekt bent, word je gezien als een wolf.",
    "traitor_notify": "U bent een {0} verrader. Je bent precies zoals een dorpeling en zelfs een ziener of orakel kan je ware identiteit niet zien, alleen rechercheurs en voorspellers kunnen dat.",
    "werecrow_notify": "Je bent een {0} werecrow. Je kunt 's nachts vliegen. Gebruik \"observeren <nick>\" om te controleren of iemand in bed ligt of niet. Je kunt ook \"kill <nick>\" gebruiken om een dorpeling te vermoorden.",
    "hag_notify": "Je bent een {0} heks. Je kunt iemand vervloeken om te voorkomen dat ze speciale krachten gebruiken die ze de volgende dag en nacht kunnen hebben. Gebruik \"hex <nick>\" om ze te verzilveren. Alleen detectives kunnen je ware identiteit onthullen, zieners zien je als een gewone dorpeling.",
    "sorcerer_notify": "Je bent een {0} tovenaar. U kunt \"observe <nick>\" gebruiken om iemand te observeren en te bepalen of zij de ziener, orakel of voorspeller zijn. Alleen detectives kunnen je ware identiteit onthullen, zieners zien je als een gewone dorpeling.",
    "wolf_cub_notify": "Je bent een {0} wolvenjong. Hoewel je niemand kunt doden, zullen de andere wolven woedend worden als je sterft en de volgende nacht twee moorden zult krijgen.",
    "alpha_wolf_notify": "Je bent een {0} alfawolf. Eenmaal per spel na de dood van een andere wolf, kun je iemand bijten door \"bijten <nick>\" te gebruiken om er een wolf van te maken. Je kunt ook \"kill <nick>\" gebruiken om een dorpeling te vermoorden.",
    "werekitten_notify": "Je bent een {0} weerkat. Vanwege je overweldigende schattigheid, ziet de ziener je altijd als dorpeling en de schutter zal je altijd missen. Detectives kunnen echter nog steeds uw ware identiteit onthullen. Gebruik \"kill <nick>\" om een dorpeling te vermoorden.",
    "warlock_notify": "Je bent een {0} hoofd magier. Elke avond kun je iemand vervloeken met \"curse <nick>\" om ze in een vervloekte dorpeling te veranderen, zodat de ziener ze als een wolf ziet. Reageer snel, want je vloek is van toepassing zodra je hem cast! Alleen detectives kunnen je ware identiteit onthullen, zieners zien je als een gewone dorpeling.",
    "wolf_mystic_notify": "Je bent een {0} wolvenmysticus. Elke nacht geef je het aantal levende goede dorpelingen dat een speciale rol heeft, een goddelijk karakter. Je kunt ook \"kill <nick>\" gebruiken om een dorpeling te vermoorden.",
    "wolf_shaman_notify": "Je bent een wolfshaman van {0}. Je kunt een speler selecteren om elke avond een totem te ontvangen door \"give <nick>\" te gebruiken. Je mag jezelf een totem geven, maar je mag niet dezelfde speler een totem twee nachten op een rij geven. Als je de totem niet aan iemand geeft, wordt deze aan een willekeurige speler gegeven. Je kunt ook \"kill <nick>\" gebruiken om een dorpeling te vermoorden.",
    "fallen_angel_notify": "Je bent een {0} gevallen engel. Je scherpe klauwen zullen elke bescherming van de dorpelingen schaden en zullen waarschijnlijk ook levende bewakers doden. Gebruik \"kill <nick>\" om een dorpeling te vermoorden.",
    "undefined_role_notify": "U bent een {0} {1}. Normaal gesproken zijn hier instructies, maar iemand is vergeten deze toe te voegen. Rapporteer dit alstublieft aan de admins, u kunt PM \"admins\" voor een lijst met beschikbare admins.",
    "wolfchat_notify": "Als je me {0} stuurt in prive, wordt je bericht ook doorgestuurd naar andere wolven.",
    "wolf_simple": "Je bent een {0} {1}{2}.",
    "gunner_info": "Je hebt een geweer met {0} kogel{1}.",
    "seer_ability": "De rol van een speler.",
    "oracle_ability": "Of een inwoner een wolf is of niet.",
    "augur_ability": "Welk team de inwoner in zit.",
    "seer_role_info": "Je bent {0} {1}. Het is jouw taak om de wolven op te sporen, je mag een maal per nacht een visioen hebben. Gebruik \"see <nick>\" to see {2}.",
    "seer_simple": "Je bent {0} {1}.",
    "harlot_info": "Je bent een dakloze. Je mag de nacht vergezellen met één inwoner per ronde. Als je een slachtoffer van een wolf bezoekt of een wolf zul je sterven. Gebruik \"visit <nick>\" om een inwoner te bezoeken of gebruik \"pass\" om op je slaapplaats te blijven",
    "harlot_simple": "Je bent een dakloze.",
    "bodyguard_death_chance": "Als je een wolf beschermd, is er {0}% dat je komt te overlijden.",
    "bodyguard_notify": "Je bent een lijfwacht. Het is jou taak om de inwoners te beschermen. {0} Als je een slachtoffer bescherm, offer jij jezelf op om het slachtoffer te reden. Gebruik \"guard <nick>\" om een inwoner te beschermen of \"pass\" om vannacht niemand te beschermen.",
    "bodyguard_simple": "Je bent een lijfwacht.",
    "guardian_self_notification": "Je mag jezelf ook beschermen.",
    "guardian_notify": "Je bent een bescherm engel. Het is jouw taak om de inwoners te beschermen. {0} Als je een slachtoffer beschermd, zullen ze blijven leven. Je mag niet dezelfde inwoner twee nachten achter elkaar beschermen. Gebruik \"guard <nick>\" om een inwoner te beschermen.",
    "guardian_simple": "Je bent een bescherm engel.",
    "detective_chance": "Elke keer dat jij je kracht gebruik, loop je {0}% de kans dat je identiteit word onthult aan de wolven.",
    "detective_notify": "Je bent een detective. Het is jouw taak om alle wolven en verraders op te sporen. Gedurende de dag kun je de identiteit van alle inwoners, zelfs de verraders zien, door \"id <nick>\" in PM te gebruiken.",
    "detective_simple": "Je bent een detective.",
    "investigator_notify": "Je bent een speurder. Gedurende de dag, kun je bekijken of twee inwoners aan dezelfde kant staan door \"id <nick1> and <nick2>\" te gebruiken in PM.",
    "investigator_simple": "Je bent een speurder.",
    "investigator_help": "Onderzoek 2 verschillende mensen door \"id <naam1> and <naam2>\" te sturen in een prive bericht",
    "drunk_notification": "Je hebt te veel gedronken! Je bent de verwarde burger.",
    "drunk_simple": "Je bent de verwarde burger.",
    "mystic_notify": "Je bent de magiër. Iedere nacht zie jij het aantal slechte dorpelingen (inclusief de wolven) die nog steeds leven.",
    "mystic_simple": "Je bent de magiër.",
    "shaman_notify": "Jij bent een {0}. Je kunt iedere nacht een inwoner selecteren die een totem ontvangt door \"give <nick>\" te gebruiken. Je mag jezelf een totem geven, maar je mag niet dezelfde inwoner twee nachten achter elkaar een totem even. Als je de totem aan niemand geeft, word de totem aan een willekeurige inwoner gegeven.",
    "death_totem": "De inwoner die deze totem heeft ontvangen zal vannacht sterven.",
    "protection_totem": "De inwoner die deze totem heeft ontvangen is vannacht beschermd en zal niet sterven.",
    "revealing_totem": "Als de inwoner die deze totem ontvangt word opgehangen, word hun rol openbaar gemaakt aan alle inwoners, maar zullen ze niet sterven.",
    "narcolepsy_totem": "De inwoner die deze totem ontvangt kan morgen overdag niet stemmen.",
    "silence_totem": "De inwoner die deze totem ontvangt kan morgen overdag en de volgende nacht geen speciale krachten gebruiken.",
    "desperation_totem": "Als de inwoner die deze totem ontvangt word opgehangen, zal de laatste persoon die op hem of haar heeft gestemd ook sterven.",
    "impatience_totem": "De inwoner die deze totem ontvangt stemt op iedereen behalve hunzelf, ook al !vote de inwoner niet.",
    "pacifism_totem": "De stem die de inwoner geeft met deze totem tellen niet mee. Verder, zullen ze altijd worden onthouden van stemming, ook al doen ze geen !abstain.",
    "influence_totem": "De stemmen van de inwoner die deze totem ontvangt tellen twee maal mee.",
    "exchange_totem": "De eerst volgende persoon die een kracht gebruikt op de inwoner met deze totem  zal de rol ruilen met de eigenaar van de totem.",
    "lycanthropy_totem": "Als de speler die deze totem krijgt, morgenavond door wolven wordt aangevallen, zal hij een wolf worden",
    "luck_totem": "Als de speler die deze totem krijgt, morgenavond wordt uitgekozen, wordt in plaats hiervan een van de spelers naast hem uitgekozen.\n",
    "pestilence_totem": "Als de speler die deze totem krijgt, morgennacht door wolven wordt gedood, zullen de wolven de nacht daarna niet meer kunnen doden.",
    "retribution_totem": "Als de speler die deze totem krijgt, vannacht sterft, dood ze ook iedereen die haar heeft gedood.",
    "misdirection_totem": "Als de speler die deze totem krijgt, de volgende dag of nacht een macht probeert te gebruiken, richten deze een speler naast zijn of haar beoogde doel in plaats van de speler die ze hebben uitgekozen.\n",
    "deceit_totem": "Als de speler die deze totem heeft gekregen een ziener of een orakel is, of wordt gezien door een ziener of een orakel, zal het zicht worden verschoven. Als de persoon als wolf zou worden gezien, worden ze in plaats daarvan als een dorpeling gezien. Anders worden ze als een wolf gezien.",
    "shaman_simple": "Je bent een {0}",
    "totem_simple": "Je hebt de {0} totem",
    "hunter_notify": "Je bent een jager. Een keer per spel kan je iemand vermoorden met \"kill <naam>\". Als je iemand wil vermoorden gebruik dan \"pass\" ",
    "hunter_simple": "Je bent een jager",
    "mad_scientist_notify": "Jij bent de gekke wetenschapper. Je wint met de dorpsbewoners en als je sterft, laat je een krachtig chemisch mengsel los dat {0} en {1} zal doden als ze nog leven.",
    "mad_scientist_simple": "Jij bent de gekke wetenschapper. Doelen: {0} en {1}\n",
    "mad_scientist_myrole_targets": "Doelen: {0} en {1}",
    "mad_scientist_revealroles_targets": "richten op {0} en {1}",
    "doctor_notify": "Jij bent een dokter . Je kunt medicijnen aan dorpelingen geven door overdag 'geef <nick>' in PM te gebruiken. Een dorpeling met medicijnen sterft in plaats van in een wolf te veranderen vanwege de kracht van de alfa-wolf of lycan.\n",
    "doctor_simple": "Je bent een dokter",
    "doctor_immunizations": "Je hebt {0} medicijnen gegegeven {1}",
    "fool_notify": "Je bent een dwaas. Het spel word gelijk beëindigd als jij word opgehangen, jij hebt dan gewonnen. Je kunt niet op een andere manier het spel winnen.",
    "fool_simple": "Je bent een dwaas.",
    "jester_notify": "Je bent een nar. Je wint naast de normale winnaars als je overdag gelyncht wordt. Je kunt dit spel anders niet winnen.",
    "jester_simple": "Je bent een nar",
    "monster_notify": "Je bent een monster. Je kan niet worden vermoord door de weerwolven. Als je overleeft tot het einde van het spel win jij in plaats van de inwoners",
    "monster_simple": "Je bent een monster",
    "lycan_notify": "Jij bent een lycan. Je staat momenteel aan de kant van de dorpsbewoners, maar verandert in een wolf in plaats van te sterven als je 's nachts het doelwit bent van de wolven.",
    "lycan_simple": "Je bent een lycan",
    "child_notify": "Je bent een verdwaald kind. Je moet een idool kiezen met \"kies <nick>\" en je zult een wolf worden als je idool sterft. Je bent een dorpeling zolang je idool leeft.",
    "child_simple": "Je bent een verdwaald kind.",
    "vengeful_ghost_notify": "Je bent een wraakzuchtige geest, gezworen om wraak te nemen op de {0} waarvan je denkt dat hij je heeft gedood. Je moet een van hen vermoorden met \"kill <nick>\" vanavond. Als u dat niet doet, wordt er één willekeurig willekeurig geselecteerd.\n",
    "vengeful_ghost_simple": "Je bent een wraakzuchtige geest",
    "drunken_assassin_notification": "Je bent een huurmoordenaar. In je haast heb je {0} als je doelwit gekozen.\n",
    "assassin_info": " als je dood gaat, gaat je doelwit ook mee",
    "assassin_notify": "Je bent een huurmoordenaar. Kies een doelwit met \"target <nick>\". Als je sterft, neem je je doelwit met je mee. Als uw doelwit sterft, kunt u een ander doelwit kiezen.",
    "assassin_simple": "Je bent een huurmoordenaar.",
    "piper_notify": "Je bent een muziekant. Je kunt maximaal twee spelers selecteren om elke nacht te betoveren met je muziek. De betoverde spelers zullen elkaar kennen, maar niet wie hen heeft gecharmeerd. Je wint als alle andere spelers gecharmeerd zijn. Gebruik \"charm <nick1> en <nick2>\" om de te betoveren spelers te selecteren, of \"charm <nick>\" om slechts één speler te betoveren.",
    "piper_simple": "Je bent een muziekant",
    "piper_revealroles_charmed": "Betoverde spelers: {0}",
    "piper_revealroles_charming": "Betoverend {0}",
    "turncoat_notify": "Je bent een overloper. Je kan overdag kiezen in welk team je zit door \"side villagers\" of \"side wolves\" te pm'en naar mij",
    "turncoat_current_team": "Je staat nu aan de kant van de {0}",
    "turncoat_no_team": "Als je geen kant kiest, kan je ook niet winnen!",
    "turncoat_simple": "Je bent de overloper. Huidige kant: {0}",
    "matchmaker_notify": "Jij bent Cupido. Je kunt twee inwoners kiezen met \"choose <nick1> and <nick2>\" om ze verliefd te laten worden. Als één verliefde sterft, zal de andere geliefde ook sterven. Je mag jezelf kiezen als een van de geliefden. Je mag alleen geliefden kiezen tijdens de eerste nacht. Kies je geen gelieven worden er twee willekeurige inwoners aan elkaar gekoppeld en word er niet verteld wie er gekoppeld zijn (tenzij jij één van de twee geliefden bent).",
    "matchmaker_simple": "Jij bent Cupido.",
    "clone_notify": "Jij bent een dubbelganger. Je kan iemand kiezen om mee te klonen met \"clone <nick>\". Als de gekozen inwoner komt te overlijden, krijg jij de rol. Je mag alleen iemand klonen tijdens de eerste nacht.",
    "clone_simple": "Jij bent een dubbelganger.",
    "gunner_notify": "Jij bent een {0} en je hebt een geweer die speciale zilveren kogels schiet. Je mag het geweer alleen overdag gebruik door \"{1}shoot <nick>\" in het kanaal te typen. De wolven en de kraai zullen gelijk sterven door de kogel, maar de andere inwoners zullen blijven leven. Je hebt {2} kogels{3}.",
    "sharpshooter_notify": "Jij bent een {0} en je hebt een geweer die speciale zilveren kogels schiet. Je mag het geweer alleen overdag gebruik door \"{1}shoot <nick>\" in het kanaal te typen. De wolven en de kraai zullen gelijk sterven door de kogel, een inwoner zal ook sterven door je goede vaardigheden met het geweer. Je hebt {2} kogels{3}.",
    "gunner_simple": "Je bent een {0} en je hebt een geweer met {1} kogels{2}.",
    "night_begin": "De nacht is aangebroken. Alle inwoners kijk naar een PM van mij voor instructies.",
    "first_night_begin": "Als je geen PM van mij hebt ontvangen, maak je geen zorgen, leun achterover, relax en wacht tot de zon weer opkomt.",
    "game_mode_not_found": "Mode {0} niet gevonden.",
    "no_game_running": "Er is momenteel geen spel bezig. Gebruik \"{0}join\" om er een te starten.",
    "werewolf_already_running": "Werewolf is al draaiende.",
    "please_wait": "Wacht alsjeblieft minimaal {0} seconde{1}.",
    "not_enough_players": "{0}: {1} of meer spelers zijn nodig om te spelen",
    "max_players": "{0}: Er kunnen maximaal {1} spelers meedoen",
    "start_votes": ": Stemt om het spel te beginnen {} ({})",
    "start_retract": "{0}'s stem om het spel te beginnen is in getrokken",
    "start_novote": "Je hebt nog niet gestemt om te beginnen",
    "start_expired": "Er zijn niet genoeg stemmen verzameld in 1 minuut, we beginnen opnieuw",
    "start_already_voted": "Je hebt al gestemd om het spel te starten",
    "start_voted": "{0} heeft gestemt om het spel te starten. {1} meer {2} zijn nodig",
    "no_settings_defined": "{0}: Geen spelinstellingen gedefineerd voor {1} spelers",
    "too_few_players_custom": "Er zijn ",
    "need_one_wolf": "Er moet minstens een wolf zijn",
    "too_many_wolves": "Er zijn te veel wolven",
    "error_role_players_count": "Error: Niet alle rollen hebben gedifineerde spelers aantallen",
    "error_frole_too_many": "Er zijn te veel gebruikers met de rol {0}. Probeer het later nogmaals",
    "too_many_roles": "Er zijn niet genoeg spelers voor het aantal rollen, probeer het later opnieuw",
    "default_reset": "De standaard instellingen zijn terug gezet, {0}start opnieuw",
    "command_disabled_admin": "Dit commando is uitgezet door een admin",
    "not_enough_targets": "Niet genoeg geldige doelwitten voor de {0} template",
    "role_skipped": "De rol is deze rond overgeslagen",
    "stasis_non_negative": "De tijd van stil zijn moet een positief getal zijn",
    "hostmask_in_stasis": "{0} (Host: {1}) is stil voor {2} spelletjes{3}",
    "hostmask_not_in_stasis": "{0} (Host: {1}) is niet stil",
    "fstasis_hostmask_add": "{0} (Host: {1}) is nu stil voor {2} spelletjes{3}.",
    "fstasis_hostmask_remove": "\u0002{0}\u0002 (Host: {1}) is niet langer stil",
    "fstasis_account_add": "{0}(Account: {1}) is nu stil voor {2} game{3}.",
    "fstasis_account_remove": "{0}(Account: {1}) is niet langer stil",
    "account_in_stasis": "{0} (Account: {1}) is stil voor {2}game{3}.",
    "account_not_in_stasis": "{0} (Account: {1}) is niet stil\n",
    "currently_stasised": "Nu stil: {0}",
    "noone_stasised": "Niemand is stil op het moment",
    "stasis_cannot_increase": "Kan de stil niet verhogen met fstasis; gebruik in plaats daarvan fwarn.\n",
    "no_command_specified": "Fout: geen opdracht opgegeven. Bedoelde u -cmds?",
    "invalid_option": "Ongeldige optie {0}",
    "command_does_not_exist": "Dit commando bestaat niet",
    "wait_time_increase": "{0} heeft de wachttijd verlengt met {1} seconden",
    "forced_wait_time_increase": "{0} heeft de wachttijd geforceerd verlengt met {1} seconden{2}",
    "forced_wait_time_decrease": "{0} heeft de wachttijd geforceerd verkort met {1} seconden",
    "fstop_success": "{0} heeft het spel gestopt",
    "error_stop": "Het spel is gestopt, dit komt door een error",
    "documentation_unavailable": "Documentatie voor dit commando is niet beschikbaar",
    "command_not_found": "Commando niet gevonden",
    "commands_list": "Commandos: {0}",
    "admin_commands_list": "Admin commandos: {0}",
    "wiki_request_timed_out": "Aanvraag naar de wiki is mislukt, probeer het via https://werewolf.chat/",
    "wiki_open_failure": "Aanvraag naar de informatie is mislukt, probeer het via https://werewolf.chat/",
    "wiki_no_info": "Kan hier niets over vinden, probeer het eens op https://werewolf.chat",
    "wiki_invalid_page": "Ongeldige title pagina, probeer deze te openen op https://werewolf.chat",
    "not_an_admin": "Jij bent geen admin",
    "fpart_usage": "Gebruik: fpart <kanaal>",
    "fpart_bot_error": "Nee, dat is niet toegestaan.",
    "available_admins": "Beschikbare leiders: ",
    "command_unavailable": "Je mag dit commando nu niet gebruiken.",
    "start_timer_plural": "Er zijn {0} seconden resterend tot het spel kan beginnen",
    "start_timer_singular": "Nog 1 seconde resterend tot het spel kan beginnen",
    "timers_disabled": "{0} timers staan nu uit",
    "incorrect_syntax": "Eeeh, dat is niet hoe je dit commando gebruikt",
    "command_scheduled": "Dit commando {0} staat op de planning om uitgevoerd te worden na dit spel door {1}",
    "disable_new_games": "Nieuwe spellen beginnen is uitgezet door {0}.",
    "stats_wait_for_game_end": "Even geduld, je dan de statestieken bekijken na het spel",
    "invalid_mode": "{0} is geen geldige game modus",
    "integer_range": "Voer een getal in tussen de {0} en {1}",
    "no_mode_specified": "Geen spel modus geselecteerd, Beschikbare modi zijn: ",
    "admin_forced_game": "Een gamemode is geforceerd door een admin",
    "vote_game_fail": "Je kan niet stemmen voor deze spelmodus.",
    "fsend_usage": "Gebruik: {0}{1} <nick> <bericht>",
    "invalid_fsend_permissions": "Je hebt geen toestemming om een bericht te sturen naar deze gebruiker of kanaal",
    "temp_invalid_perms": "Je mag dit commando nu niet gebruiken",
    "fgame_success": "{0} heeft de spelinstellingen succesvol veranderd",
    "available_mode_setters": "Beschikbare game modi: ",
    "setter_not_found": "Gamemode instelling {0} niet gevonden",
    "setter_no_doc": "Game modus {0} heeft geen documentatie",
    "invalid_target": "Dit mag je alleen doen op spelers in het kanaal of met valse gebruikernamen",
    "admin_only_force": "Alleen volledige admins kunnen een admin commando forceren",
    "operation_successful": "Operatie is gelukt",
    "frole_incorrect": "Ongeldig argument voor {0}frole, kan {1} niet verwerken",
    "not_owner": "Jij bent niet mijn eigenaar! Dit word gerapporteerd",
    "invalid_permissions": "Je hebt niet de juiste toestemming om dit te doen",
    "player_joined_deadchat": "{0} is in de dodenchat gekomen",
    "multiple_joined_deadchat": "{0} en {1} zijn in de dodenchat gekomen",
    "joined_deadchat": "Je bent nu in de dodenchat",
    "force_leave_deadchat": "Je bent uit de dodenchat gezet door {0}",
    "player_force_leave_deadchat": "{0} is uit de dodenchat gezet door {1}",
    "leave_deadchat": "Je bent uit de dodenchat gegaan",
    "player_left_deadchat": "{1} is uit de dodenchat gegaan",
    "chat_on_death": "Je komt nu in de dodenchat als je dood gaat",
    "no_chat_on_death": "Je zal niet langer meer praten met de andere doden",
    "already_prayed": "Je bent moe, en kan geen visioenen meer krijgen vanavond",
    "specific_invalid_role": "{0} is geen geldige rol",
    "vision_only_role_self": "Je krijgt het vision dat je de einige {0} bent",
    "vision_players": "Je hebt een visioen dat ten minste één van deze mensen een {1} {0}: {2} is",
    "vision_role": "U krijgt een visie dat {2} een {1} {0} is.",
    "vision_none": "Je ontvangt een visie dat er geen {0} is.",
    "succubus_already_visited": "Je hypnotiseerd {0} vanavond al",
    "succubus_not_self": "Je mag jezelf niet hypnotiseren, gebruik \"pass\" om een ronde over te slaan",
    "notify_succubus_target": "Je bent gehypnotiseerd door {0}. Vanaf dit moment moet je met hen stemmen of het risico lopen om dood te gaan. Je kunt niet winnen met je eigen team, maar je zult winnen als alle levende spelers in hypnose zijn.",
    "succubus_harlot_success": "Je hebt {0} gehypnotiseerd",
    "succubus_target_success": "Je hypnotiseerd {0} vanavond",
    "no_kill_succubus": "Je ontdekt dat {0} een hypnotiseur is, en je wil hem niet meer vermoorden",
    "no_target_succubus": "Je ontdekt dat {0} een hypnotiseur is, en nu moet je iemand anders kiezen",
    "drunk_target": " in een verwarde bui, heb je {0} gekozen als doelwit",
    "retract_totem_succubus": "Je ontdekt dat {0} de hypnotiseur is, en hebben als gevolg daarvan je totem ingetrokken.",
    "retract_hex_succubus": "Je ontdekt dat {0} een hypnotiseur is, en trekt daarom je totem in",
    "dullahan_no_kill_succubus": "De hypnotieur hoeft niet langer te sterven voor jou om te winnen",
    "dullahan_to_kill": "Je moet {0} vermoorden",
    "dullahan_all_dead": "Alle doelwitten zijn dood",
    "no_see_wolf": "Kijken of een wolf een wolf is is zonde van je kracht",
    "doomsayer_death": "Je hebt een visioen dat {0} vanavond dood zal gaan",
    "doomsayer_lycan": "Je hebt een visioen dat {0} transformeert in een beest vanavond",
    "doomsayer_sick": "Je hebt een visie dat {0} morgen ongelooflijk ziek zal worden en niets kan doen.\n",
    "doomsayer_wolfchat": "{0} voorspelt het lot van {1}.",
    "succubus_pass": "Je hebt ervoor gekozen niemand te hypnotiseren vanavond.",
    "seer_turn": "Toen je gisteravond diep in trance was, overmeesterde een grote wolf je en beet je. Kort daarna merkte je dat je jezelf transformeerde in een wolf! Je lijkt je kracht te behouden en hebt nieuwe manieren bedacht om deze voor je nieuwe vrienden te gebruiken.",
    "shaman_turn": "Toen je gisteravond je totem leverde, overmeesterde een grote weerwolf je en beet je. Kort daarna merkte je dat je jezelf transformeerde in een wolf! Je geest overspoelt met nieuwe, slechte ideeën voor totems.",
    "no_longer_entranced": "Je bent niet langer in afgeleid.",
    "doomsayer_notify": "Je bent een doemdenker. Je kunt zien hoe ongeluk iemand 's nachts overkomt door \"see<nick>\" erop te gebruiken. Je kunt ook \"kill <nick>\" gebruiken om een dorpeling te vermoorden.",
    "prophet_notify": "Je bent een profeet. Elke nacht kan je bidden om te zien wie een bepaalde rol heeft. Gebruik \"pray <role>\" om te zien wie die rol heeft!",
    "prophet_simple": "Je bent de profeet",
    "dullahan_targets_dead": "Al je doelwitten zijn al dood",
    "dullahan_notify": "Je bent een maffiabaas. Elke nacht mag je iemand vermoorden door \"kill <naam>\" te gebruiken. Je wint als al je doelwitten dood zijn",
    "dullahan_simple": "Je bent een maffiabaas",
    "dullahan_targets": "Doelwitten: ",
    "dullahan_remaining_targets": "Overgebleven doelwitten: ",
    "succubus_notify": "Je bent een hypnotiseur. Je kan iemand hypnotiseren door s'nachts bij hem op bezoek te gaan, Gebruik \"visit <naam>\" om een speler te bezoeken of \"pass\" om een ronde over te slaan. Word de persoon ook bezocht door de weerwolven, sterf jij ook",
    "succubus_simple": "Je bent een hypnotiseur",
    "vigilante_notify": "Je bent een burgerwacht. Elke nacht kun je iemand doden door \"kill <nick>\" of \"pass\" te gebruiken om door te geven. Als de persoon die je doodt geen wolf of een win-stealer is, sterf je naast je slachtoffer.",
    "vigilante_simple": "Je bent een burgerwacht",
    "demoniac_notify": "Je bent een duistere vogel. Je wint in plaats van de normale winnaars als alle wolven worden gedood terwijl je nog leeft",
    "demoniac_simple": "Je bent een duistere vogel",
    "priest_notify": "Jij bent een priester. Eenmaal per spel gedurende de dag mag je iemand zegenen met \"bless <naam>\" om te voorkomen dat ze worden gedood. Bovendien kunt u de doden overdag toewijden met \"consecrate <naam>\" om rusteloze geesten te laten zinken en te voorkomen dat het lijk als ondoden omhoog komt; Als u dit doet, wordt uw vermogen om aan de stemming deel te nemen, verwijderd.",
    "priest_simple": "Je bent een priester",
    "minion_notify": "Je bent een minion. Het is jouw taak om de wolven te helpen om alle dorpelingen te doden.\n",
    "minion_simple": "Je bent een minion",
    "villager_notify": "Je bent een dorpeling, Het is je taak om alle werewolven op te hangen",
    "villager_simple": "Je bent een inwoner",
    "cultist_notify": "Je bent een welpenstaflid, en je moet er voor zorgen dat de wolven (grote welpen) winnen",
    "cultist_simple": "Je bent een welpenstaflid, en je moet er voor zorgen dat de wolven (grote welpen) winnen",
    "blessed_notify": "Je voelt je heel erg veilig, je bent een gezegende dorpeling",
    "blessed_simple": "Je bent een gezegende dorpeling",
    "welcome": "{0}: Welkom bij Weerwolf De {1} gamemodi {2} gebruiken.",
    "invalid_mode_args": "Ongeldige syntaxis voor modusargumenten. arg = {0}",
    "invalid_reveal": "Wat bedoel je? {0} is geen geldige keuze voor rol reveal, gebruik on, off, team",
    "invalid_stats": "Wat bedoel je? {0} is geen geldige keuze voor statestieken. Gebruik default, accurate, team, disabled",
    "invalid_abstain": "Geen herkende waarde {0} voor abstrain (stem onthouding) Je mag invullen: enabled, restricted, disabled",
    "invalid_lover_wins_with_fool": "Herken {1} niet als geldige waarde voor verliefd stelletje wint met dwaas, Je mag true of false gebruiken",
    "lovers_win": "Het spel is over! De overblijvende dorpsbewoners zijn door hun onafscheidelijke liefde voor elkaar overeengekomen om al dit zinloze geweld te stoppen en voor altijd in vrede naast elkaar te blijven bestaan. Alle overgebleven spelers winnen.",
    "everyone_died_won": "Het spel is over! Iedereen is dood en het is in de dood dat ze beseffen dat dit is wat ze altijd al wilden. Ze blijven in het dorp als vrolijke geesten sindsdien. Iedereen wint.",
    "role_disabled": "De rol {0} is uitgezet",
    "invalid_mode_roles": "Ongeldige syntax voor rol modus. arg={0}",
    "bad_role_value": "Een ongeldige waarde is gebruikt in rol modus",
    "evil_no_win": "Game Over! Alle dorpelingen zijn dood, maar de welpen moest de wolven opofferen om dat te bereiken. De welpenspeltak verspreidt zich kort daarna en niemand wint.\n",
    "evil_villager_win": "Spel is over! Alle wolven zijn dood! De dorpelingen ronden de overgebleven welpen bijeen, jagen ze weg op en leven nog lang en gelukkig.\n",
    "evil_wolf_win": "Spel is over! Alle dorpelingen zijn dood! De welpen verheugen zich met hun wolvenvrienden en beginnen samen te plannen om het volgende dorp over te nemen.",
    "evil_cultists_dead": "Spel is over! Alle welpen zijn dood! De nu blootgestelde wolven worden gevangen en verjaagd door de overgebleven dorpelingen. Een barbecue-feest begint kort daarna.\n",
    "evil_villager_tie": "Spel is over! Er zijn hetzelfde aantal dorpelingen als welpen. Ze slagen erin om de controle over het dorp te herwinnen en de overgebleven welpen te verjagen",
    "evil_more_villagers": "Spel is over! Er zijn meer dorpsbewoners dan welpen. Ze slagen erin om de controle over het dorp te herwinnen en de overgebleven sekte te verjagen.",
    "guardian_wolf_win": "Spel is over! Er zijn meer wolven dan ongedeerde dorpsbewoners. Met de dorpsoudste dood, overmeesteren de wolven de weerloze dorpelingen en winnen.\n",
    "guardian_wolf_tie_no_guards": "Spel is over! Er zijn evenveel wolven als ongedeerde dorpsbewoners. Met de dorpsoudste dood, overmeesteren de wolven de weerloze dorpelingen en winnen.",
    "guardian_villager_win": "Game over! Alle wolven zijn dood! De overlevende dorpelingen vieren een groot veest op de bescherm engelen te prezen die over hun en hun dorp hebben gewaakt, ze leven nog lang en gelukkig.",
    "guardian_lose_no_guards": "Het spel is over! De overgebleven dorpelingen wisten de wolven te vernietigen, maar de bewakers die over het dorp waakten zijn nergens te bekennen. Het dorp leeft voort in een ongemakkelijke vrede, niet wetend wanneer ze volledig zullen worden vernietigd nu ze weerloos zijn.\n",
    "guardian_lose_with_guards": "Het spel is over! De bewakers, boos op het verlies van iedereen die ze moesten bewaken, engageren de wolven in de strijd. Nadat het stof is bezweken, blijven de wolven staan.",
    "endgame_roleswap_long": "was {0}",
    "endgame_roleswap_short": "{0}",
    "sleepy_nightmare_begin": "Terwijl je door het bos loopt, hoor je het klapperen van hoeven achter je. Draai je om en je ziet een groot zwart paard met donkerrode ogen en vlammen waar zijn manen en staart zouden zijn. Na een korte tijd begint het na jou te jagen! Je denkt dat als je de brug over de nabijgelegen rivier oversteekt, je veilig bent, maar je omgeving is bijna onherkenbaar in deze duisternis.",
    "sleepy_nightmare_navigate": "Je kan mij \"north\", \"east\", \"south\", en \"west\", of hun afkorting \"n\", \"e\", \"s\", en \"w\" sturen om te navigeren.",
    "sleepy_nightmare_0": "Je bevindt je diep in het hart van het bos, met imposante bomen die bedekken wat weinig licht is met hun dichte luifel. De paden hier zijn erg bochtig en het is gemakkelijk om in cirkels rond te draaien als je niet oppast. Aanwijzingen zijn {0}.",
    "sleepy_nightmare_1": "Je komt een kleine kreek tegen, het water kabbelt zachtjes in de nacht alsof er niets aan de hand is. Terwijl je nadert, verspreidt een zwerm zwervende ravijnen zich in alle richtingen. Aanwijzingen zijn {0}.",
    "sleepy_nightmare_2": "De lijnen met bomen worden dunner en je begint weer frisse lucht te voelen na een lange tijd, je moet dichter in de buurt van de rand van het bos komen! De routebeschrijving is {0}.",
    "sleepy_nightmare_wake": "Je breekt uit het bos en ziet een bruisende rivier vooruit met een touwbrug eroverheen. Je sprint naar de brug met het beest heet op je staart, je adrenaline overwint je vermoeide benen terwijl je jezelf pusht voor een laatste uitbarsting. Je maakt het over de brug, en niet een moment te snel als de zon begint op te stijgen, waardoor je wakker wordt uit je droom in een koud zweet.",
    "sleepy_nightmare_fake_1": "Je breekt uit het bos en ziet een bruisende rivier vooruit. Kijk echter hoe je misschien niet in staat bent om middelen te vinden om er overheen te gaan. Als je weet hoe uitgestrekt de rivier is en hoe snel het beest je kan achtervolgen als het niet wordt vertraagd door het gebladerte, denk je dat het het beste is om opnieuw naar de juiste kant van het bos te zoeken door terug te keren. Je pech vervloeken , ga je terug het bos in.",
    "sleepy_nightmare_fake_2": "Je komt alleen uit het bos om een uitgestrekte vlakte voor je te vinden, zonder een rivier in zicht te hebben. Je moet je weg naar buiten hebben gevonden door de verkeerde kant van het bos! Als je probeert om door het bos te cirkelen, zal het beest je in korte tijd vangen, dus je vervloekt zachtjes je pech terwijl je terug het bos in gaat om het juiste pad te vinden.",
    "sleepy_nightmare_invalid_direction": "Die kant op ligt waanzin en een zekere dood.",
    "sleepy_nightmare_restart": "Je vind jezelf op dezelfde plek waar je bent begonnen...",
    "sleepy_nightmare_death": "Als de zon begint op te stijgen, geven je benen het op, waardoor het beest op je neerdaalt en je leven uitsnijdt.",
    "sleepy_priest_death": "De lucht wordt plotseling donkerder als een onweersbui vanuit het niets verschijnt. De bel op de nieuw verlaten kerk begint te rinkelen in sinistere tonen voordat het gebouw herhaaldelijk wordt geraakt door bliksem, waardoor het in brand vliegt in een woedend vuur...",
    "sleepy_doomsayer_turn": "Je voelt dat er iets in je stroomt en de controle over je lichaam en geest overneemt. Het zorgt ervoor dat je snel begint te transformeren in een weerwolf, en je realiseert je dat je vision-krachten nu kunnen worden gebruikt om kwaaltjes toe te brengen aan de onoplettende. Je bent nu een doemdenker.\n",
    "sleepy_succubus_turn": "Je voelt dat er iets in je stroomt en de controle over je lichaam en geest overneemt. Je bent nu een hypnotiseur . Het is jouw taak om het dorp binnen te gaan en ze allemaal onder je absolute controle te brengen.",
    "sleepy_demoniac_turn": "Je voelt dat er iets in je snelt en de controle over je lichaam en geest overneemt, en je je nieuwe doel in het leven toont. Er zijn veel grotere kwaden dan de wolven die op de loer liggen in de schaduw en door alle wolven te offeren, kun je die kwaden over de wereld ontketenen. Je bent nu een duistere vogel.",
    "fquit_fail": "Een speler forceren een spel te verlaten met moet in het kanaal gebeuren",
    "join_swap_instead": " Gebruik \"{0}swap\" om mee te doen",
    "demoniac_win": "Spel is over! Alle wolven zijn dood! Terwijl de dorpsbewoners beginnen met het voorbereiden van de BBQ, verlicht een plotselinge flits de hemel. Kwaadaardige wezens komen te voorschijn en verzamelen rondom de geofferde wolven, ze nemen de villagers over en winnen zo het spel. De kwaadaardige{0} winnen.",
    "succubus_win": "Spel is over! De {0} {1} hebben het dorp volledig gehypnotiseerd, waardoor ze officieren in een steeds groter leger zijn geworden over het verspreiden van hun {2} controle en invloed over de hele wereld.",
    "entranced_win": "Spel is over! Alle hypnotiseurs zijn dood, maar hun dienaren blijven. Ze hergroeperen en roepen een nieuwe hypnotiseur op om te dienen.",
    "dullahan_die_totem": "Voordat {0} dood gaat nam {0} zijn geweer en richtte deze op {1}, maar {1}'s totem maakte een felle flits waardoor de schietpoging mislukt.",
    "dullahan_die_angel": "Voordat {0} dood gaat nam {0} zijn geweer en schoot op {1}, maar de bescherm engel van {1} was aanwezig en zorgde ervoor dat {0}'s poging mislukt.",
    "dullahan_die_bodyguard": "Na gevaar gevoelt te hebben schuift, {2} {1} opzij om ze te redden van {0}.",
    "assassin_fail_blessed": "{0} lijkt gezegend te zijn, waardoor je poging tot moord mislukt.",
    "dullahan_die_success": "Voordat {0} dood gaat nam {0} zijn geweer en schoot op {1}, {0} en {1} sterven allebei. Het dorp rouwt door het verlies van {0} en {1}",
    "dullahan_die_success_noreveal": "Voordat {0} dood gaat nam {0} zijn geweer en schoot op {1}, {0} en {1} sterven allebei.",
    "entranced_revert_win": "Je bent niet langer in trance. Uw win-voorwaarden zijn teruggezet naar normaal.",
    "player_sick": "Je werd vandaag wakker en voelde je niet zo goed, je denkt dat het het beste is om de rest van de dag en nacht thuis te blijven.",
    "consecrating_no_vote": "U bent vandaag iemand aan het toewijden en kunt niet deelnemen aan de stemming.\n",
    "illness_no_vote": "Je blijft thuis omdat je ziek bent, en je kan dus ook niet meestemmen.",
    "already_blessed": "Je hebt al iemand genezen in dit spel.",
    "no_bless_self": "Je mag jezelf niet genezen.",
    "blessed_success": "Je hebt \u0002{0}\u0002 genezen.",
    "blessed_notify_target": "Je voelt je plotseling heel erg veilig",
    "consecrate_fail": "\u0002{0}\u0002 is overleden, of niet aan het spelen.",
    "consecrate_success": "Je hebt het lichaam van {0} toegewijd",
    "coin_toss": "{0} gooit een munt in de lucht...",
    "coin_land": "De munt land op {0}.",
    "coin_choices": [
        "Kop",
        "Munt",
        "Zijkant"
    ],
    "pony_toss": "{0} gooit een pony in de lucht",
    "pony_land": "De pony land op {0}",
    "pony_choices": [
        "z'n hoeven",
        "z'n rug",
        "{nick}"
    ],
    "pony_fly": "De pony vliegt weg",
    "cat_toss": "{0} gooit een cat in de lucht",
    "cat_land": "De kat land op zn pootje",
    "vengeful_role": "Je bent een wraakzuchtige geest die tegen de {0} is.",
    "show_role": "Jij bent een {0} \u0002{1}\u0002.",
    "original_wolves": "Originele wolven: {0}",
    "turncoat_side": "Jij bent {0}.",
    "assassin_role_info": "Je bent de moordenaar{0}.",
    "assassin_targeting": " en je doelwit is {0}",
    "bitten_info": "Je bent gebeten door een alfawolf en hebt {0} nacht {1} tot je transformatie.\n",
    "matched_info": "Jij bent \u0002verliefd\u0002 op {0}.",
    "no_command_in_channel": "Je kan dit commando op dit moment niet in dit kanaal gebruiken.",
    "no_such_role": "Geen rol als: {0}",
    "ambiguous_role": "Onduidelijke rol. Mogelijke overeenkomsten zijn: {0}.",
    "available_modes": "Beschikbare game modi: ",
    "process_exited": "Process {0} exited with {1} {2}",
    "already_up_to_date": "Al up-to-date!",
    "admin_fleave_deadchat": "Je hebt {0} gekicked van de dodenchat.",
    "available_mode_setters_help": "Stemmen maakt een bepaald spel meer kans, de spellen zijn:",
    "spectate_help": "Gebruik: spectate <wolfchat> [on|off]",
    "fspectate_help": "Gebruik: fspectate <wolfchat|deadchat> [on|off]",
    "fspectate_restricted": "Je mag niet toekijken tijdens het spelen",
    "fspectate_deadchat_disabled": "De dodenchat is uitgeschakeld.",
    "fspectate_in_deadchat": "Jij bent nu in de dodenchat.",
    "fspectate_on": "Jij bent nu aan het meekijken bij {0}.",
    "fspectate_off": "Je bent niet meer aan het meekijken bij {0}.",
    "fspectate_notice": "{0} is nu aan het meekijken bij {1}.",
    "maelstrom_dead": "Je bent dood en kan niet opnieuw joinen.",
    "villagergame_lose": "Game over! De burgers realizeren zich te laat dat er helemaal geen wolven zijn, en hebben het nooit voor elkaar gekregen om alles opnieuw op te bouwen zoals het was voor het fiasco. Niemand heeft gewonnen. (Hint: als je de volgende keer denkt dat er helemaal geen wolven zijn laat dan iedereen {0}vote {1} stemmen.)",
    "villagergame_win": "Het spel is over! De dorpsbewoners komen tot bezinning en beseffen dat er eigenlijk geen wolven zijn, de vorige doden zijn ongelukjes geweest. Iedereen wint.",
    "villagergame_nope": "Het spel is over! De dorpelingen besloten verkeerd dat er eigenlijk geen wolven zijn, waardoor de wolven de rest van hen in hun slaap ongestraft afslachten.",
    "stop_bot_ingame_safeguard": "Waarschuwing: er is een game aan de gang. Als je toch wilt {what} de bot, gebruik dan \"{prefix} {cmd} -force\".",
    "invalid_restart_mode": "{0} is geen geldige spelmodi, geldige spelmodi zijn: {1}",
    "fwarn_usage": "Gebruik: fwarn list|view|add|del|set|help. Zie fwarn help <subcommando> voor meer details",
    "warn_usage": "Gebruik: warn list|view|ack|help. Zie warn help <subcommando> voor meer details",
    "fwarn_list_syntax": "Gebruik: fwarn list [-all] [nick[!user@host]|=account] [page]",
    "fwarn_view_syntax": "Gebruik: fwarn view <id>",
    "fwarn_del_syntax": "Gebruik: fwarn del <id>",
    "fwarn_set_syntax": "Gebruik:  fwarn set <id> [~expiry] [reason] [| notes]",
    "warn_list_syntax": "Gebruik: warn list [-all] [page]",
    "warn_view_syntax": "Gebruik: warn view <id>",
    "warn_ack_syntax": "Gebruik: warn ack <id>",
    "warn_help_syntax": "Gebruik: warn help <subcommando>",
    "fwarn_add_syntax": "Gebruik: fwarn add <nick[!user@host]|=account> <punten> [~verloop] [maatregel] [:]<reden> [| notitie]",
    "fwarn_page_invalid": "Ongeldige pagina, moet een nummer groter of gelijk aan 1 zijn",
    "fwarn_points_invalid": "Ongeldig punt, moet een geheel positief getal zijn",
    "fwarn_expiry_invalid": "Ongeldig verloop, moet een nummer boven de 0 zijn, gevolgd door d, h of m or never voor een waarschuwing die nooit verloopt",
    "fwarn_cannot_add": "Kan geen waarschuwing toevoegen, controleer je parameters (deze gebruikersnaam kan fout zijn of niet in dit kanaal zitten)",
    "fwarn_added": "Waarschuwing #{0} toegevoegd",
    "fwarn_log_add": "(04ADD) Waarschuwing #{0} voor {1} door {2} - {3} ({4} punt {5}, {6})\n",
    "fwarn_log_add_expiry": "Verloopt in {0}",
    "fwarn_log_add_noexpiry": "Verloop",
    "fwarn_log_set": "(12SET) Waarschwuing #{0} voor {1} aangepast door {2} - {3}",
    "fwarn_log_set_expiry": "verlooptijd gewijzigd van {0} in {1}",
    "fwarn_log_set_noexpiry": "nooit",
    "fwarn_log_set_reason": "Reden veranderd van '{0}' naar '{1}'",
    "fwarn_log_set_notes": "Notitie veranderd van '{0}' naar '{1}'",
    "fwarn_log_set_notes_new": "Notitie veranderd naar '{0}'",
    "fwarn_log_del": "(09DEL) Waarschuwing#{0} van {1} verwijderd door {2} - {3}{4}\n",
    "fwarn_done": "Gedaan",
    "fwarn_sanction_invalid": "Ongeldige maatregel, dit mag wel zijn deny, stasis of tempban",
    "fwarn_stasis_invalid": "Ongeldige hoeveelheid stasis, gebruik maatregels als \"stasis=nummer\"",
    "fwarn_deny_invalid": "Ongeldig geweigerde opdrachten, specificeer sanctie als \"deny= commando,commando,commando\" (zonder spaties).",
    "fwarn_deny_invalid_command": "Ongeldige opdrachten, specificeer sanctie als \"deny= commando,commando,commando\" (zonder spaties).",
    "fwarn_tempban_invalid": "Invalid tempban amount, specify sanction as \"tempban=number\" or \"tempban=expiration\" (followed by d, h, or m).",
    "fwarn_list_header": "{0} heeft {1} actief waarschuwingspunt {2}. Waarschuwingen met een ! zijn niet erkend.",
    "warn_list_header": "U hebt {0} actief waarschuwingspunten {1}. U moet alle waarschuwingen bevestigen die voorafgegaan zijn door! door \"warn ack <id>\" te gebruiken voordat u kunt deelnemen aan games.",
    "fwarn_list": "\n{0}{1}[#{2} {3}] voor {4} door {5} - {6} ({7} punt {8}, {9}){10}\n",
    "warn_list": "{0}{1}[#{2} {3}] {4} ({5} punt{6}, {7}){8}",
    "fwarn_deleted": "Verwijderd",
    "fwarn_expired": "Verlopen",
    "fwarn_list_expired": "Verlopen op {0}",
    "fwarn_never_expires": "Verloopt nooit",
    "fwarn_list_footer": "Meer resultaten zijn beschikbaar, gebruik fwarn list {0} om het in te zien",
    "warn_list_footer": "Meer resultaten zijn beschikbaar, gebruik warn list {0} om het in te zien",
    "fwarn_list_empty": "Geen resultaten",
    "fwarn_invalid_warning": "De opgegeven waarschuwings-ID bestaat niet of u hebt geen toestemming om deze te bekijken.",
    "fwarn_view_header": "Waarschuwing # {0}, gegeven aan {1} op {2} door {3}. {4} punt {5}. {6}.",
    "warn_view_header": "Waarschuwing # {0}, gegeven op {1}. {2} punt {3}. {4}.",
    "fwarn_view_active": "Momenteel actief: {0}",
    "fwarn_view_expires": "Verloopt op: {0}",
    "fwarn_view_expired": "Verlopen om: {0}",
    "fwarn_view_deleted": "Verwijderd om {0} door {1}",
    "fwarn_view_ack": "De waarschuwing is nog niet geaccepteerd",
    "warn_view_ack": "U hebt deze waarschuwing nog niet bevestigd. U moet deze waarschuwing bevestigen door \"warn ack {0}\" te gebruiken voordat u kunt deelnemen aan games.",
    "fwarn_view_sanctions": "Mogelijke gevolgen",
    "fwarn_view_stasis_sing": "1 spel of stilte",
    "fwarn_view_stasis_plural": "{0} spellen van stilte",
    "fwarn_view_deny": "geweigerd {0}",
    "fwarn_view_tempban": "Verbannen tot {0} (als het een nummer is, geeft een waarschuwingsdrempel aan)",
    "fwarn_reason_required": "Een openbare waarschuwing is benodigd",
    "warn_unacked": "U hebt niet-bevestigde waarschuwingen en kunt op dit moment niet deelnemen. Gebruik \"warn list\" om ze te bekijken.\n",
    "no_templates": "Je hebt geen toestemming om templates te bekijken",
    "template_not_found": "Er is geen template genaamd {0} gevonden",
    "template_set": "Zet voorbeeld {0} to flags +{1}.",
    "template_deleted": "Template {0} verwijderd, alle toegang tot deze template is ook verwijderd",
    "access_set_account": "Zet toegang voor account {0} naar +{1}.",
    "access_set_host": "Zet toegang voor host {0} naar +{1}.",
    "access_deleted_account": "Toegang verwijderd voor account {0}.",
    "access_deleted_host": "Toegang verwijderd voor host {0}.",
    "invalid_flag": "Invalid flag {0}. Valid flags are +{1}.",
    "no_access": "Er zijn geen gebruikers met toegang.",
    "no_access_account": "Account {0} heeft geen toegang.",
    "access_account": "Account {0} heeft toegang +{1}.",
    "no_access_host": "Host {0} heeft geen toegang.",
    "access_host": "Host {0} has access +{1}.",
    "never_aliases": [
        "nooit",
        "oneindig",
        "oneidigheid",
        "pernament",
        "p"
    ],
    "leave_warning": "Verlaten tijdens het spel. Als je denkt dat je moet vertrekken kort nadat een game zou starten, ga dan tijdens de join-fase weg. (!leave)",
    "idle_warning": "Rust tijdens het spel. Als je mee doet, let dan op het kanaal en zorg ervoor dat je chat je op de hoogte stelt wanneer dit is gemarkeerd.",
    "part_warning": "Weg gaan tijdens het spel. Je hebt slechts een korte tijd om opnieuw deel te nemen aan het kanaal na het uit elkaar gaan om in leven te blijven.",
    "quit_warning": "IRC afsluiten tijdens het spel. Je hebt slechts een korte tijd om je weer bij het kanaal aan te sluiten nadat je gestopt bent om in leven te blijven.",
    "acc_warning": "Veranderende accounts tijdens het spel. Wijzig alstublieft geen accounts tijdens het spelen.\n",
    "tempban_kick": "Tijdelijk ban voor de waarschuwing: {reason}",
    "error_log": "Een wilde error is verschenen, de admins zijn er van op de hoogte gesteld",
    "error_pastebin": "(Er is iets fout gegaan, en kan het niet op pastebin zetten, kijk in je CLI admin!)",
    "channel_rules": "{0} kanaal regels: {1}",
    "no_channel_rules": "Er zijn geen regels gedefinieerd voor {0}. Pas RULES aan in botconfig.py in om dit te configureren.\n",
    "ambiguous_command": "Dubbelzinnig commando; meer dan één rol waartoe u behoort, heeft een \"{0}\" -opdracht. Geef deze opdracht een prefix met een rolnaam, bijvoorbeeld \"{1} {0} ...\" of \"{2} {0} ...\".\n",
    "_": "\nvim: set sw=4 expandtab:",
    "totem_desperation_totem": "Terwijl de strop wordt geplaatst, geeft de totem van {0} een schitterende lichtflits af. Wanneer de dorpelingen weer kunnen zien, zien ze dat de totem van {1} hen heeft beschermd tegen de aanval van de totem ...",
    "totem_desperation_angel": "Terwijl de strop wordt geplaatst, geeft de totem van {0} een schitterende lichtflits af. Wanneer de dorpelingen weer kunnen zien, zien ze dat {1} zou sterven, maar gelukkig was er een beschermengel die dienst had en hen beschermde.",
    "totem_desperation_bodygaurd": "Terwijl de strop wordt geplaatst, geeft de totem van {0} een schitterende lichtflits af. Wanneer de dorpelingen weer kunnen zien, zien ze dat {2} zichzelf heeft opgeofferd om {1} te redden.",
    "retribution_totem_totem": "{0} 's totem nam wraak tegen {1}, maar gelukkig beschermde hun totem hen.\n",
    "retribution_totem_angel": "De totem van {0} nam wraak tegen {1}, maar gelukkig had een voogd dienst en kon ze beschermen.",
    "retribution_totem_bodyguard": "{0} 's totem vergeldde zich tegen {1}, maar {2} offerde hun leven om hen te redden.",
    "night_death_totem": "{1} was afgelopen nacht aangevallen, maar de totem gaf een felle flits, en verblinde de aanvaller waardoor hij de kans kreeg om te ontsnappen.",
    "night_death_angel": "{1} was afgelopen nacht aangevallen, maar gelukkig, was de bescherm engel aanwezig.",
    "night_death_bodyguard": "{2} heeft zijn leven gegeven om een ander te redden.",
    "wounded_absent": "Je bent gewond en je moet rust nemen, daarom kun je vandaag niet stemmen.",
    "totem_absent": "Terwijl u uw stem plaatst, zendt uw totem een schitterende lichtflits uit. Na het herstellen, merk je dat je nog steeds in bed ligt. Die hele reeks gebeurtenissen moet gewoon een droom zijn geweest ...",
    "mystic_safe": "Speciale inwoner.",
    "mystic_wolfteam": "Kwaadaardige inwoner.",
    "mystic_win_stealer": "Je steelt de winst",
    "warlock_retract": "Je hebt je vloek teruggetrokken.",
    "warlock_retract_wolfchat": "{0} heeft zijn vloek teruggetrokken.",
    "guardian_angel_notify": "Je bent een bescherm engel. Het is jouw taak om de inwoners te beschermen. {0} Als je een slachtoffer beschermd, zullen ze blijven leven. Je mag niet dezelfde inwoner twee nachten achter elkaar beschermen. Gebruik \"guard <nick>\" om een inwoner te beschermen.",
    "guardian_angel_simple": "Je bent een bescherm engel.",
    "village_drunk_notify": "Je hebt je hoofd gestoten! Je bent de verwarde burger.",
    "village_drunk_simple": "Je bent de verwarde burger.",
    "wild_child_notify": "Je bent een verdwaald kind. Je moet een idool kiezen met \"choose <nick>\" en je zult een wolf worden als je idool sterft. Je bent een dorpeling zolang je idool leeft.",
    "wild_child_simple": "Je bent een verdwaald kind.",
    "no_force_admin": "Je kan geen admin-only commando forceren",
    "consecrating_absent": "U bent vandaag iemand aan het toewijden en kunt niet deelnemen aan de stemming.\n",
    "illness_absent": "Je blijft thuis omdat je ziek bent, en je kan dus ook niet meestemmen."
}